<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
ou	-3
in	-4
▁w	-5
▁I	-6
re	-7
▁s	-8
▁T	-9
om	-10
is	-11
ha	-12
▁to	-13
on	-14
▁m	-15
▁d	-16
▁b	-17
ve	-18
▁y	-19
▁the	-20
▁c	-21
▁you	-22
▁f	-23
an	-24
ing	-25
▁l	-26
ed	-27
▁Tom	-28
it	-29
or	-30
ll	-31
er	-32
ar	-33
en	-34
▁p	-35
▁g	-36
▁ha	-37
as	-38
▁n	-39
▁h	-40
hat	-41
▁is	-42
▁o	-43
es	-44
ow	-45
at	-46
▁he	-47
▁W	-48
▁in	-49
ot	-50
et	-51
▁H	-52
ay	-53
▁th	-54
le	-55
▁The	-56
▁of	-57
id	-58
▁be	-59
ld	-60
▁an	-61
▁do	-62
▁e	-63
us	-64
ver	-65
▁M	-66
im	-67
ke	-68
▁me	-69
▁was	-70
oo	-71
▁He	-72
ic	-73
▁that	-74
▁on	-75
▁st	-76
▁S	-77
gh	-78
▁for	-79
▁li	-80
ant	-81
▁re	-82
▁k	-83
▁have	-84
▁it	-85
▁Y	-86
▁You	-87
ch	-88
▁we	-89
ary	-90
al	-91
▁want	-92
▁r	-93
ght	-94
st	-95
▁ne	-96
▁D	-97
ad	-98
ould	-99
out	-100
un	-101
▁my	-102
▁Mary	-103
▁go	-104
ome	-105
ent	-106
se	-107
▁kn	-108
her	-109
ith	-110
▁with	-111
ut	-112
very	-113
▁your	-114
▁not	-115
ly	-116
ill	-117
▁can	-118
▁don	-119
ri	-120
▁this	-121
▁She	-122
▁It	-123
▁at	-124
▁We	-125
▁know	-126
am	-127
▁are	-128
▁his	-129
ter	-130
ac	-131
ee	-132
▁did	-133
ir	-134
▁as	-135
all	-136
▁A	-137
ion	-138
▁and	-139
▁like	-140
hing	-141
ook	-142
one	-143
pp	-144
ur	-145
ain	-146
▁sh	-147
▁him	-148
▁ab	-149
ink	-150
ore	-151
ust	-152
op	-153
ight	-154
if	-155
ce	-156
▁C	-157
▁wor	-158
▁tr	-159
up	-160
ea	-161
ake	-162
▁What	-163
▁what	-164
▁j	-165
ro	-166
▁has	-167
end	-168
▁tim	-169
▁al	-170
▁Th	-171
▁Do	-172
▁her	-173
▁any	-174
ood	-175
▁us	-176
▁so	-177
▁think	-178
ho	-179
▁time	-180
han	-181
▁very	-182
▁pl	-183
▁This	-184
▁te	-185
ct	-186
il	-187
ren	-188
▁had	-189
day	-190
▁sp	-191
▁get	-192
ong	-193
▁will	-194
▁up	-195
▁see	-196
▁about	-197
▁They	-198
▁out	-199
ul	-200
ble	-201
▁didn	-202
▁does	-203
ast	-204
ive	-205
▁all	-206
▁here	-207
ge	-208
ost	-209
rom	-210
▁un	-211
ind	-212
▁su	-213
and	-214
▁sa	-215
▁whe	-216
ame	-217
ry	-218
red	-219
oun	-220
ase	-221
▁ex	-222
ice	-223
ear	-224
ist	-225
▁need	-226
est	-227
hy	-228
▁no	-229
▁from	-230
art	-231
▁L	-232
alk	-233
▁de	-234
▁P	-235
▁too	-236
▁My	-237
▁going	-238
▁one	-239
▁com	-240
ally	-241
our	-242
▁That	-243
▁look	-244
▁E	-245
der	-246
▁were	-247
▁happ	-248
▁man	-249
lp	-250
ought	-251
ack	-252
▁good	-253
ie	-254
ays	-255
▁doesn	-256
▁work	-257
▁F	-258
ate	-259
ak	-260
qu	-261
▁by	-262
▁B	-263
ove	-264
▁se	-265
▁help	-266
ers	-267
▁There	-268
▁there	-269
ap	-270
thing	-271
ol	-272
ess	-273
▁car	-274
▁every	-275
▁would	-276
other	-277
lease	-278
▁How	-279
ish	-280
▁Whe	-281
dy	-282
▁should	-283
▁Don	-284
▁than	-285
hi	-286
▁could	-287
▁ag	-288
ig	-289
▁con	-290
ree	-291
ave	-292
omet	-293
▁but	-294
▁some	-295
▁been	-296
os	-297
▁cl	-298
▁N	-299
lf	-300
▁v	-301
▁eat	-302
res	-303
▁she	-304
▁ar	-305
ort	-306
▁more	-307
ation	-308
ck	-309
▁am	-310
▁home	-311
▁come	-312
▁just	-313
riend	-314
▁int	-315
▁book	-316
row	-317
▁ask	-318
▁got	-319
ather	-320
ous	-321
ite	-322
▁J	-323
▁pro	-324
▁co	-325
▁never	-326
▁somet	-327
ep	-328
fe	-329
▁talk	-330
▁now	-331
um	-332
▁mu	-333
ound	-334
▁ro	-335
▁when	-336
▁much	-337
▁Why	-338
▁qu	-339
▁Can	-340
ine	-341
ning	-342
▁le	-343
▁af	-344
▁tell	-345
ass	-346
oney	-347
▁last	-348
▁who	-349
ob	-350
▁if	-351
▁pe	-352
ard	-353
eak	-354
▁something	-355
▁wr	-356
▁stu	-357
▁off	-358
itt	-359
▁day	-360
▁play	-361
▁bu	-362
ople	-363
▁love	-364
ng	-365
▁money	-366
ool	-367
▁ca	-368
▁read	-369
oy	-370
etter	-371
▁won	-372
▁back	-373
▁how	-374
▁or	-375
▁friend	-376
▁new	-377
▁sm	-378
▁br	-379
▁long	-380
▁tw	-381
ick	-382
▁Is	-383
▁year	-384
▁happen	-385
▁live	-386
▁en	-387
▁Let	-388
▁wat	-389
ried	-390
▁speak	-391
▁Please	-392
ide	-393
▁G	-394
▁dr	-395
▁say	-396
ouse	-397
▁fe	-398
▁Are	-399
▁take	-400
▁said	-401
ag	-402
▁people	-403
▁really	-404
▁lot	-405
th	-406
hed	-407
▁told	-408
self	-409
▁bus	-410
cc	-411
▁old	-412
▁exp	-413
ody	-414
▁ad	-415
▁mad	-416
▁house	-417
▁O	-418
▁under	-419
▁thought	-420
▁went	-421
ven	-422
ther	-423
▁anything	-424
▁comp	-425
▁ke	-426
▁must	-427
em	-428
hild	-429
ving	-430
ang	-431
ough	-432
▁isn	-433
rench	-434
▁French	-435
urn	-436
▁room	-437
▁Who	-438
chool	-439
pt	-440
orrow	-441
▁again	-442
ait	-443
ways	-444
▁right	-445
▁make	-446
▁always	-447
age	-448
▁pr	-449
ure	-450
▁made	-451
▁today	-452
ect	-453
▁only	-454
▁child	-455
eel	-456
▁school	-457
▁dog	-458
ft	-459
ose	-460
▁thing	-461
▁im	-462
ue	-463
ber	-464
▁bel	-465
▁Where	-466
▁lea	-467
▁If	-468
ace	-469
▁call	-470
▁still	-471
▁fl	-472
own	-473
▁over	-474
▁three	-475
▁our	-476
▁rem	-477
▁pre	-478
▁feel	-479
▁after	-480
▁two	-481
▁many	-482
▁night	-483
▁wanted	-484
▁bl	-485
▁father	-486
able	-487
▁stay	-488
ity	-489
▁wait	-490
ra	-491
▁Did	-492
▁fa	-493
▁bec	-494
▁well	-495
ts	-496
▁tom	-497
▁other	-498
oston	-499
▁Boston	-500
▁When	-501
fore	-502
▁aw	-503
ff	-504
▁har	-505
▁give	-506
▁asked	-507
▁they	-508
▁left	-509
ittle	-510
nd	-511
▁before	-512
▁tomorrow	-513
ell	-514
▁little	-515
▁down	-516
use	-517
▁them	-518
ty	-519
ieve	-520
ress	-521
iss	-522
ies	-523
▁job	-524
▁way	-525
ount	-526
▁sw	-527
▁buy	-528
get	-529
ach	-530
ester	-531
▁underst	-532
▁dis	-533
blem	-534
▁better	-535
leep	-536
▁problem	-537
ark	-538
▁leave	-539
rive	-540
▁di	-541
reat	-542
▁app	-543
▁where	-544
▁plan	-545
▁part	-546
ek	-547
▁into	-548
▁saw	-549
▁seem	-550
iz	-551
▁chan	-552
esterday	-553
irst	-554
▁gu	-555
ict	-556
▁op	-557
▁believe	-558
wn	-559
xt	-560
▁came	-561
read	-562
body	-563
▁care	-564
▁boy	-565
▁fin	-566
▁week	-567
▁years	-568
ab	-569
▁put	-570
▁hand	-571
▁Every	-572
▁understand	-573
▁gr	-574
▁find	-575
▁rain	-576
ise	-577
▁try	-578
ful	-579
▁dif	-580
mer	-581
▁gir	-582
▁yesterday	-583
▁acc	-584
▁happy	-585
▁wants	-586
ich	-587
▁pa	-588
ew	-589
ock	-590
act	-591
ope	-592
▁sc	-593
▁imp	-594
▁cat	-595
ting	-596
▁Have	-597
▁first	-598
ok	-599
▁mar	-600
ian	-601
▁took	-602
ult	-603
▁dec	-604
▁start	-605
▁nothing	-606
▁hard	-607
▁couldn	-608
▁mother	-609
▁friends	-610
▁doing	-611
el	-612
▁meet	-613
▁ear	-614
ence	-615
ired	-616
▁mor	-617
▁walk	-618
ngl	-619
▁door	-620
akes	-621
▁next	-622
▁la	-623
▁Engl	-624
▁mo	-625
te	-626
rest	-627
▁everything	-628
ten	-629
▁sleep	-630
▁morning	-631
▁lear	-632
▁soon	-633
apan	-634
▁late	-635
▁Japan	-636
▁please	-637
▁let	-638
▁lost	-639
ated	-640
▁sure	-641
▁drink	-642
▁bought	-643
▁ten	-644
▁St	-645
▁used	-646
▁fam	-647
▁away	-648
▁children	-649
▁gave	-650
▁His	-651
▁lik	-652
▁happened	-653
estion	-654
▁stud	-655
▁gl	-656
▁life	-657
ire	-658
▁pers	-659
▁English	-660
▁teac	-661
▁bed	-662
▁beg	-663
▁pol	-664
▁remem	-665
ised	-666
▁why	-667
▁study	-668
▁watch	-669
ted	-670
ident	-671
▁str	-672
▁ever	-673
ught	-674
ily	-675
▁wasn	-676
aut	-677
ready	-678
▁open	-679
▁already	-680
ance	-681
▁their	-682
▁show	-683
▁question	-684
sw	-685
ife	-686
ious	-687
▁bad	-688
hes	-689
ment	-690
▁mat	-691
▁att	-692
▁hur	-693
▁name	-694
▁brother	-695
ory	-696
▁hour	-697
gry	-698
▁res	-699
▁turn	-700
▁teacher	-701
▁hear	-702
▁answ	-703
▁remember	-704
▁done	-705
▁beaut	-706
▁big	-707
▁learn	-708
▁enough	-709
og	-710
▁id	-711
▁alone	-712
▁wrong	-713
ign	-714
ream	-715
▁use	-716
hone	-717
▁girl	-718
oss	-719
▁may	-720
▁sur	-721
▁water	-722
▁young	-723
▁person	-724
▁Ch	-725
▁found	-726
▁heard	-727
ited	-728
▁busy	-729
vor	-730
▁keep	-731
ause	-732
▁cle	-733
▁looking	-734
iful	-735
▁No	-736
▁adv	-737
▁best	-738
▁often	-739
▁beautiful	-740
▁po	-741
▁married	-742
▁che	-743
▁cold	-744
▁knows	-745
▁min	-746
hn	-747
▁count	-748
▁Jo	-749
▁list	-750
▁kind	-751
▁train	-752
▁John	-753
▁able	-754
▁same	-755
reak	-756
ister	-757
are	-758
▁stop	-759
▁looks	-760
▁party	-761
ull	-762
▁food	-763
▁Would	-764
▁eas	-765
▁des	-766
▁met	-767
▁hope	-768
▁Some	-769
▁hot	-770
ished	-771
ctor	-772
▁sho	-773
ually	-774
▁things	-775
▁without	-776
▁sn	-777
ered	-778
▁likes	-779
▁run	-780
▁hun	-781
▁knew	-782
▁sing	-783
pped	-784
▁Your	-785
▁swim	-786
▁seen	-787
▁student	-788
▁May	-789
▁letter	-790
ars	-791
▁fo	-792
ffee	-793
▁idea	-794
gg	-795
any	-796
ible	-797
▁vis	-798
les	-799
erest	-800
▁mist	-801
▁because	-802
ond	-803
▁bo	-804
▁wh	-805
▁yet	-806
▁coffee	-807
ner	-808
▁fun	-809
▁R	-810
oth	-811
▁even	-812
▁bro	-813
▁pay	-814
▁break	-815
ese	-816
▁mon	-817
▁miss	-818
▁wish	-819
▁pain	-820
▁cha	-821
aking	-822
▁cont	-823
▁kill	-824
▁tired	-825
▁1	-826
ans	-827
▁sister	-828
▁interest	-829
fic	-830
ince	-831
▁around	-832
▁being	-833
hile	-834
▁pret	-835
▁wind	-836
▁answer	-837
ia	-838
ath	-839
uth	-840
▁minut	-841
▁true	-842
igh	-843
oke	-844
lain	-845
▁own	-846
▁arrive	-847
ank	-848
▁favor	-849
ix	-850
most	-851
ail	-852
cle	-853
ork	-854
▁All	-855
▁Mon	-856
▁wom	-857
▁sha	-858
ip	-859
▁police	-860
▁word	-861
▁books	-862
▁doctor	-863
ater	-864
rents	-865
▁pass	-866
▁rest	-867
▁great	-868
▁while	-869
▁K	-870
▁el	-871
unch	-872
▁mind	-873
▁diffic	-874
▁bir	-875
ert	-876
▁mov	-877
▁Monday	-878
ud	-879
ied	-880
▁days	-881
▁these	-882
▁listen	-883
▁sec	-884
pr	-885
▁war	-886
▁died	-887
▁month	-888
▁talking	-889
▁sk	-890
▁cook	-891
▁class	-892
▁parents	-893
▁almost	-894
▁2	-895
▁forg	-896
▁seems	-897
▁another	-898
▁sl	-899
▁tried	-900
▁ey	-901
orm	-902
▁getting	-903
▁early	-904
▁place	-905
▁world	-906
▁family	-907
raid	-908
▁looked	-909
uck	-910
▁rep	-911
▁unt	-912
night	-913
▁pict	-914
▁haven	-915
▁afraid	-916
side	-917
ided	-918
▁few	-919
▁far	-920
▁lunch	-921
▁truth	-922
inner	-923
▁else	-924
lve	-925
ons	-926
▁cr	-927
ens	-928
▁anyone	-929
▁ac	-930
eep	-931
▁accident	-932
gether	-933
ci	-934
▁matter	-935
▁pres	-936
▁difficult	-937
▁per	-938
▁each	-939
no	-940
▁In	-941
▁fr	-942
iver	-943
▁win	-944
▁together	-945
▁wife	-946
▁em	-947
ged	-948
▁until	-949
▁window	-950
▁"	-951
▁As	-952
▁rec	-953
▁import	-954
ret	-955
▁inv	-956
▁key	-957
▁wouldn	-958
angu	-959
anger	-960
▁angry	-961
▁drive	-962
▁might	-963
usic	-964
▁mine	-965
▁meeting	-966
▁Tell	-967
▁once	-968
▁wonder	-969
lic	-970
▁sit	-971
▁yourself	-972
▁ago	-973
▁langu	-974
▁himself	-975
led	-976
▁end	-977
▁real	-978
ced	-979
feren	-980
▁easy	-981
▁hours	-982
▁coming	-983
▁expect	-984
be	-985
aught	-986
▁fire	-987
▁dream	-988
orry	-989
▁music	-990
▁act	-991
ug	-992
▁son	-993
▁phone	-994
▁surpr	-995
▁ch	-996
cept	-997
▁table	-998
▁playing	-999
▁news	-1000
▁Could	-1001
▁dinner	-1002
meric	-1003
▁Come	-1004
ize	-1005
▁wear	-1006
▁Americ	-1007
▁prom	-1008
▁country	-1009
▁favorite	-1010
used	-1011
▁cho	-1012
▁says	-1013
▁tea	-1014
ouble	-1015
▁waiting	-1016
30	-1017
ever	-1018
▁hurt	-1019
▁ate	-1020
▁On	-1021
▁reading	-1022
work	-1023
▁tall	-1024
old	-1025
▁aren	-1026
man	-1027
▁air	-1028
▁bab	-1029
▁Does	-1030
▁ready	-1031
▁small	-1032
▁finished	-1033
lt	-1034
ved	-1035
▁trying	-1036
orn	-1037
ating	-1038
▁snow	-1039
▁eating	-1040
▁hate	-1041
ild	-1042
ision	-1043
▁park	-1044
▁light	-1045
▁spend	-1046
▁Nob	-1047
▁ran	-1048
▁glass	-1049
▁visit	-1050
▁stand	-1051
▁tonight	-1052
more	-1053
▁Our	-1054
▁sat	-1055
▁started	-1056
▁nice	-1057
▁tele	-1058
▁anymore	-1059
▁decided	-1060
▁differen	-1061
ub	-1062
▁lives	-1063
▁Nobody	-1064
▁Everyone	-1065
osed	-1066
▁woman	-1067
▁myself	-1068
aper	-1069
▁such	-1070
▁called	-1071
▁pretty	-1072
▁rel	-1073
▁supp	-1074
▁shouldn	-1075
ors	-1076
▁Her	-1077
▁ent	-1078
ition	-1079
▁most	-1080
▁minutes	-1081
▁To	-1082
ient	-1083
rist	-1084
▁cry	-1085
▁dri	-1086
▁fore	-1087
▁song	-1088
ossible	-1089
▁trouble	-1090
▁usually	-1091
▁important	-1092
we	-1093
▁ref	-1094
▁Will	-1095
oud	-1096
ral	-1097
▁change	-1098
▁office	-1099
oking	-1100
▁needs	-1101
als	-1102
▁lar	-1103
joy	-1104
▁ser	-1105
▁disc	-1106
▁fast	-1107
▁felt	-1108
▁story	-1109
▁danger	-1110
▁Go	-1111
▁arrived	-1112
▁someone	-1113
▁five	-1114
▁sick	-1115
▁bit	-1116
▁hair	-1117
▁Christ	-1118
▁forgot	-1119
▁station	-1120
▁mil	-1121
▁shoes	-1122
ax	-1123
▁Wh	-1124
▁cam	-1125
▁Give	-1126
▁eyes	-1127
▁times	-1128
▁trust	-1129
▁students	-1130
▁working	-1131
▁ap	-1132
▁doll	-1133
oin	-1134
umb	-1135
ason	-1136
hank	-1137
▁Aust	-1138
▁mean	-1139
oup	-1140
▁Be	-1141
ball	-1142
here	-1143
ital	-1144
▁ret	-1145
▁sorry	-1146
▁having	-1147
▁sto	-1148
▁clean	-1149
▁forget	-1150
▁begin	-1151
▁dress	-1152
reet	-1153
▁bet	-1154
▁near	-1155
▁since	-1156
▁Austral	-1157
▁homework	-1158
▁red	-1159
▁sun	-1160
▁conc	-1161
▁Thank	-1162
."	-1163
med	-1164
▁baby	-1165
nis	-1166
llow	-1167
▁flow	-1168
▁Which	-1169
ote	-1170
▁both	-1171
▁goes	-1172
▁head	-1173
▁sound	-1174
▁Take	-1175
▁enjoy	-1176
▁those	-1177
ely	-1178
ates	-1179
▁comm	-1180
▁free	-1181
ention	-1182
▁These	-1183
▁write	-1184
▁tennis	-1185
▁Australia	-1186
pl	-1187
fast	-1188
▁town	-1189
ss	-1190
▁Canad	-1191
▁law	-1192
▁movie	-1193
▁afterno	-1194
▁picture	-1195
ared	-1196
▁city	-1197
▁gone	-1198
▁broke	-1199
▁mom	-1200
▁hands	-1201
▁afternoon	-1202
upid	-1203
▁kid	-1204
▁pen	-1205
▁stupid	-1206
▁mistake	-1207
▁Japanese	-1208
ash	-1209
mas	-1210
▁cut	-1211
▁Christmas	-1212
▁breakfast	-1213
ger	-1214
▁reg	-1215
▁thr	-1216
▁short	-1217
ier	-1218
▁ele	-1219
▁hat	-1220
▁present	-1221
unk	-1222
▁game	-1223
▁kiss	-1224
fect	-1225
▁move	-1226
ny	-1227
icy	-1228
ord	-1229
ense	-1230
▁pat	-1231
iness	-1232
olog	-1233
▁high	-1234
br	-1235
▁men	-1236
▁tri	-1237
▁grand	-1238
▁quite	-1239
▁guy	-1240
▁sent	-1241
cl	-1242
ical	-1243
▁sum	-1244
▁wall	-1245
rew	-1246
▁caught	-1247
▁longer	-1248
▁interesting	-1249
let	-1250
less	-1251
ross	-1252
irt	-1253
▁six	-1254
▁fell	-1255
▁against	-1256
ange	-1257
iled	-1258
▁box	-1259
▁full	-1260
▁trave	-1261
00	-1262
irty	-1263
▁Get	-1264
▁cake	-1265
▁advice	-1266
▁comput	-1267
▁feeling	-1268
zy	-1269
osp	-1270
▁along	-1271
▁makes	-1272
▁ter	-1273
▁rich	-1274
▁then	-1275
era	-1276
vel	-1277
ched	-1278
▁explain	-1279
imes	-1280
ject	-1281
▁dark	-1282
▁turned	-1283
ions	-1284
▁milk	-1285
▁language	-1286
▁thinking	-1287
ime	-1288
ward	-1289
umber	-1290
▁coll	-1291
▁face	-1292
ized	-1293
where	-1294
▁older	-1295
▁through	-1296
▁add	-1297
▁birth	-1298
▁everyone	-1299
▁Sun	-1300
▁sal	-1301
▁conf	-1302
▁pick	-1303
ither	-1304
▁kept	-1305
▁began	-1306
▁build	-1307
▁later	-1308
▁river	-1309
ile	-1310
▁cons	-1311
▁daught	-1312
air	-1313
ces	-1314
ouch	-1315
room	-1316
▁Just	-1317
▁comes	-1318
▁Sunday	-1319
▁weather	-1320
▁heal	-1321
▁hosp	-1322
▁secret	-1323
▁ass	-1324
▁fish	-1325
▁resp	-1326
▁close	-1327
▁finish	-1328
aw	-1329
du	-1330
bed	-1331
fort	-1332
▁reason	-1333
▁street	-1334
▁studying	-1335
ness	-1336
▁Not	-1337
▁hasn	-1338
▁lived	-1339
▁number	-1340
▁return	-1341
▁summer	-1342
▁questions	-1343
ying	-1344
ately	-1345
▁large	-1346
▁luck	-1347
▁tree	-1348
▁Keep	-1349
▁exam	-1350
▁loves	-1351
▁chance	-1352
▁follow	-1353
▁killed	-1354
▁hospital	-1355
▁hotel	-1356
▁accept	-1357
▁camera	-1358
▁moment	-1359
▁Canadian	-1360
rect	-1361
▁hungry	-1362
▁living	-1363
▁watching	-1364
30.	-1365
▁abs	-1366
▁arm	-1367
▁hid	-1368
▁writ	-1369
▁agree	-1370
▁strong	-1371
▁dep	-1372
▁med	-1373
ience	-1374
▁clot	-1375
▁stopped	-1376
▁age	-1377
▁exc	-1378
▁cost	-1379
▁dead	-1380
▁death	-1381
▁careful	-1382
▁pie	-1383
▁Many	-1384
▁Stop	-1385
▁daughter	-1386
ott	-1387
port	-1388
ended	-1389
▁glad	-1390
▁company	-1391
▁computer	-1392
ming	-1393
▁hit	-1394
▁taking	-1395
▁making	-1396
▁Everybody	-1397
app	-1398
itc	-1399
ages	-1400
▁quick	-1401
▁surprised	-1402
not	-1403
▁black	-1404
▁inter	-1405
oned	-1406
▁wine	-1407
icycle	-1408
▁thinks	-1409
uss	-1410
▁adm	-1411
▁ins	-1412
▁store	-1413
ds	-1414
▁bag	-1415
▁cup	-1416
▁die	-1417
▁born	-1418
▁gets	-1419
▁order	-1420
az	-1421
lves	-1422
▁char	-1423
▁worry	-1424
▁became	-1425
▁dollars	-1426
▁smoking	-1427
▁flo	-1428
ative	-1429
dered	-1430
▁Look	-1431
▁bank	-1432
▁works	-1433
▁expens	-1434
▁birthday	-1435
yp	-1436
den	-1437
iction	-1438
selves	-1439
▁saying	-1440
▁clothes	-1441
▁complet	-1442
fer	-1443
▁fight	-1444
▁rather	-1445
io	-1446
▁cannot	-1447
▁travel	-1448
▁bicycle	-1449
▁building	-1450
▁different	-1451
ont	-1452
▁drunk	-1453
▁spent	-1454
▁white	-1455
▁complain	-1456
▁ob	-1457
▁cra	-1458
▁dist	-1459
ountain	-1460
▁flowers	-1461
hind	-1462
▁inc	-1463
▁behind	-1464
▁serious	-1465
▁One	-1466
▁pian	-1467
▁outside	-1468
▁whether	-1469
ned	-1470
oub	-1471
ring	-1472
▁Chin	-1473
▁tick	-1474
lfriend	-1475
ike	-1476
▁Fr	-1477
band	-1478
ison	-1479
▁mess	-1480
▁seat	-1481
▁solve	-1482
mp	-1483
ween	-1484
▁set	-1485
▁exact	-1486
▁become	-1487
▁others	-1488
▁America	-1489
▁girlfriend	-1490
▁wrote	-1491
▁helped	-1492
▁es	-1493
▁cor	-1494
▁anim	-1495
usband	-1496
▁wearing	-1497
▁possible	-1498
▁ill	-1499
▁leg	-1500
▁touch	-1501
▁anybody	-1502
▁between	-1503
eal	-1504
ump	-1505
▁Now	-1506
▁lie	-1507
ocked	-1508
▁lose	-1509
▁heart	-1510
▁changed	-1511
▁husband	-1512
▁expensive	-1513
aur	-1514
▁Sh	-1515
ures	-1516
▁cap	-1517
▁egg	-1518
▁swe	-1519
▁plane	-1520
▁thank	-1521
▁needed	-1522
▁stayed	-1523
▁mountain	-1524
ably	-1525
▁less	-1526
▁safe	-1527
▁yours	-1528
▁bath	-1529
▁foot	-1530
▁poin	-1531
▁bring	-1532
▁problems	-1533
▁At	-1534
▁ice	-1535
phone	-1536
▁beer	-1537
▁dogs	-1538
▁sell	-1539
▁team	-1540
itting	-1541
▁eaten	-1542
▁terri	-1543
aff	-1544
cess	-1545
ured	-1546
▁pop	-1547
▁Somet	-1548
▁proud	-1549
▁takes	-1550
▁strange	-1551
▁business	-1552
ual	-1553
▁Sp	-1554
▁ph	-1555
leas	-1556
▁Put	-1557
▁inf	-1558
ccess	-1559
clock	-1560
▁paid	-1561
▁catch	-1562
▁clear	-1563
▁noise	-1564
▁apolog	-1565
aken	-1566
▁trip	-1567
▁piano	-1568
ric	-1569
ular	-1570
▁its	-1571
▁base	-1572
iet	-1573
▁hor	-1574
▁floor	-1575
▁diction	-1576
▁glasses	-1577
▁clim	-1578
aurant	-1579
▁uncle	-1580
▁which	-1581
▁whole	-1582
▁Someone	-1583
▁restaurant	-1584
av	-1585
ored	-1586
arden	-1587
▁conv	-1588
▁cour	-1589
▁sold	-1590
▁crazy	-1591
▁seven	-1592
▁garden	-1593
▁weight	-1594
▁advised	-1595
▁exactly	-1596
▁Af	-1597
▁typ	-1598
▁vac	-1599
uring	-1600
▁doub	-1601
▁fall	-1602
▁guit	-1603
▁ship	-1604
ishing	-1605
▁hurry	-1606
▁paper	-1607
▁played	-1608
▁worked	-1609
▁quickly	-1610
▁raining	-1611
▁dangerous	-1612
arth	-1613
aster	-1614
▁least	-1615
▁famous	-1616
▁patient	-1617
▁decision	-1618
▁vo	-1619
ract	-1620
▁mem	-1621
▁sub	-1622
▁prob	-1623
▁guess	-1624
▁trans	-1625
▁running	-1626
ken	-1627
▁bott	-1628
▁libr	-1629
▁loved	-1630
▁asleep	-1631
▁herself	-1632
▁interested	-1633
▁sign	-1634
▁slow	-1635
▁front	-1636
▁disapp	-1637
▁guitar	-1638
▁seemed	-1639
▁speaks	-1640
▁ticket	-1641
▁speaking	-1642
▁dictionary	-1643
ps	-1644
▁esc	-1645
▁hon	-1646
ertain	-1647
▁Maybe	-1648
ib	-1649
yo	-1650
aged	-1651
▁rad	-1652
▁words	-1653
▁broken	-1654
▁thirty	-1655
▁library	-1656
▁success	-1657
▁mistakes	-1658
by	-1659
ush	-1660
ived	-1661
▁prefer	-1662
▁perfect	-1663
▁baseball	-1664
▁Pe	-1665
outh	-1666
▁ext	-1667
▁fix	-1668
▁pri	-1669
▁sad	-1670
▁tax	-1671
▁four	-1672
▁grow	-1673
▁poor	-1674
▁quit	-1675
▁side	-1676
▁aband	-1677
▁allow	-1678
▁probably	-1679
ins	-1680
okyo	-1681
▁blame	-1682
▁novel	-1683
ugh	-1684
ling	-1685
itten	-1686
▁case	-1687
▁Tokyo	-1688
▁escap	-1689
▁laugh	-1690
▁teach	-1691
▁during	-1692
ighb	-1693
▁fact	-1694
ations	-1695
▁lucky	-1696
▁choice	-1697
▁showed	-1698
▁waited	-1699
erv	-1700
▁OK	-1701
ully	-1702
▁rul	-1703
▁sus	-1704
▁lawy	-1705
overed	-1706
▁movies	-1707
▁neighb	-1708
▁opened	-1709
erm	-1710
▁inst	-1711
uation	-1712
vision	-1713
▁earth	-1714
▁shirt	-1715
▁walked	-1716
▁brought	-1717
▁telephone	-1718
ics	-1719
fully	-1720
▁fing	-1721
vening	-1722
▁exper	-1723
▁People	-1724
▁swimming	-1725
▁attention	-1726
▁sometimes	-1727
ead	-1728
reed	-1729
▁art	-1730
▁spe	-1731
pping	-1732
▁deal	-1733
▁smell	-1734
▁minute	-1735
▁evening	-1736
▁foreign	-1737
▁Everything	-1738
ator	-1739
ility	-1740
▁Even	-1741
▁Here	-1742
▁hide	-1743
▁treat	-1744
▁missed	-1745
▁certain	-1746
▁ve	-1747
cial	-1748
▁gun	-1749
▁Those	-1750
▁dance	-1751
▁deser	-1752
▁known	-1753
▁radio	-1754
▁discuss	-1755
ider	-1756
▁fig	-1757
▁rece	-1758
▁road	-1759
▁medic	-1760
▁borrow	-1761
▁talked	-1762
▁situation	-1763
enty	-1764
oose	-1765
road	-1766
▁mur	-1767
▁test	-1768
father	-1769
▁beach	-1770
▁driver	-1771
rees	-1772
▁det	-1773
▁mag	-1774
▁mid	-1775
▁enem	-1776
▁prep	-1777
▁elect	-1778
▁smoke	-1779
▁closed	-1780
▁prison	-1781
▁weekend	-1782
bit	-1783
uit	-1784
▁An	-1785
atur	-1786
reen	-1787
▁arg	-1788
▁desk	-1789
▁feed	-1790
▁fine	-1791
▁opin	-1792
▁completely	-1793
rell	-1794
▁hum	-1795
▁sim	-1796
veral	-1797
▁crow	-1798
▁half	-1799
▁heav	-1800
▁prop	-1801
▁alive	-1802
▁chair	-1803
▁rules	-1804
▁health	-1805
▁lawyer	-1806
▁concert	-1807
▁forward	-1808
▁invited	-1809
▁leaving	-1810
▁several	-1811
▁worried	-1812
▁television	-1813
ton	-1814
way	-1815
▁av	-1816
▁fly	-1817
▁tie	-1818
▁eight	-1819
▁lying	-1820
▁finally	-1821
▁learned	-1822
oc	-1823
▁ru	-1824
idge	-1825
ploy	-1826
▁boys	-1827
▁send	-1828
▁point	-1829
▁seeing	-1830
▁fishing	-1831
▁everybody	-1832
so	-1833
hen	-1834
ves	-1835
ames	-1836
ding	-1837
▁opp	-1838
ressed	-1839
▁apple	-1840
▁knife	-1841
▁quiet	-1842
▁worth	-1843
▁crying	-1844
▁second	-1845
cy	-1846
iv	-1847
ute	-1848
land	-1849
▁pur	-1850
▁sil	-1851
▁umb	-1852
▁deep	-1853
▁tast	-1854
▁umbrell	-1855
▁sleeping	-1856
▁ra	-1857
ceed	-1858
itted	-1859
▁expl	-1860
▁meat	-1861
▁sugg	-1862
▁After	-1863
▁newsp	-1864
▁animals	-1865
▁singing	-1866
▁medicine	-1867
ze	-1868
ade	-1869
▁Ex	-1870
ined	-1871
▁Try	-1872
▁rid	-1873
▁ris	-1874
illed	-1875
▁kids	-1876
▁Thanks	-1877
▁belong	-1878
▁younger	-1879
▁vacation	-1880
airs	-1881
ower	-1882
▁dro	-1883
▁pub	-1884
nited	-1885
▁also	-1886
▁blue	-1887
▁guys	-1888
▁keys	-1889
▁smart	-1890
▁taken	-1891
▁driving	-1892
▁promise	-1893
▁writing	-1894
▁eggs	-1895
▁yell	-1896
▁Today	-1897
▁liked	-1898
▁pleas	-1899
▁transl	-1900
▁umbrella	-1901
bo	-1902
ial	-1903
▁bri	-1904
▁fool	-1905
▁abroad	-1906
▁opinion	-1907
▁written	-1908
▁drinking	-1909
▁pictures	-1910
▁grandfather	-1911
dred	-1912
omed	-1913
ries	-1914
▁col	-1915
▁gen	-1916
▁ball	-1917
▁phot	-1918
▁women	-1919
▁inform	-1920
▁sitting	-1921
▁expected	-1922
gar	-1923
ging	-1924
▁Lea	-1925
▁ind	-1926
iling	-1927
▁cats	-1928
▁hold	-1929
▁mach	-1930
▁past	-1931
▁susp	-1932
▁spoke	-1933
▁either	-1934
▁happening	-1935
ple	-1936
ugg	-1937
cent	-1938
▁Stay	-1939
▁sand	-1940
▁breat	-1941
▁doubt	-1942
▁traff	-1943
▁waste	-1944
▁worse	-1945
▁necess	-1946
▁remain	-1947
▁message	-1948
▁promised	-1949
ey	-1950
▁coat	-1951
▁kitc	-1952
▁lake	-1953
▁drank	-1954
▁twice	-1955
▁honest	-1956
▁happens	-1957
▁kitchen	-1958
▁traffic	-1959
co	-1960
▁Al	-1961
ature	-1962
▁bird	-1963
▁sense	-1964
▁winter	-1965
▁hundred	-1966
▁listening	-1967
ccer	-1968
orts	-1969
▁cur	-1970
▁gif	-1971
ument	-1972
▁Both	-1973
▁shot	-1974
▁shut	-1975
▁weren	-1976
▁States	-1977
▁passed	-1978
▁taller	-1979
▁Nothing	-1980
▁shopping	-1981
▁impossible	-1982
ask	-1983
ists	-1984
▁assum	-1985
▁carry	-1986
▁arrest	-1987
▁contin	-1988
▁hardly	-1989
▁inside	-1990
▁address	-1991
▁visited	-1992
ude	-1993
▁New	-1994
▁def	-1995
▁suc	-1996
▁cream	-1997
▁offer	-1998
▁airport	-1999
▁succeed	-2000
▁terrible	-2001
cer	-2002
erg	-2003
ief	-2004
▁cal	-2005
▁dan	-2006
▁apart	-2007
▁cross	-2008
▁piece	-2009
▁hiding	-2010
▁abandoned	-2011
▁languages	-2012
▁fat	-2013
▁fif	-2014
▁sky	-2015
▁beha	-2016
▁bill	-2017
▁post	-2018
▁ring	-2019
ousand	-2020
▁machine	-2021
mb	-2022
ets	-2023
dden	-2024
urch	-2025
▁fut	-2026
ently	-2027
friend	-2028
▁Leave	-2029
▁girls	-2030
▁means	-2031
▁apples	-2032
▁sudden	-2033
iol	-2034
ued	-2035
▁Was	-2036
▁Wait	-2037
▁boss	-2038
▁eats	-2039
▁bread	-2040
▁horse	-2041
▁church	-2042
▁figure	-2043
▁sounds	-2044
▁correct	-2045
ato	-2046
hip	-2047
unt	-2048
▁sy	-2049
▁sol	-2050
▁join	-2051
▁fault	-2052
▁easily	-2053
▁cooking	-2054
▁refused	-2055
▁carefully	-2056
▁difference	-2057
dle	-2058
ilt	-2059
▁mis	-2060
ution	-2061
▁temp	-2062
▁check	-2063
osition	-2064
▁though	-2065
fortable	-2066
▁respect	-2067
▁walking	-2068
▁surprise	-2069
▁boyfriend	-2070
cil	-2071
▁ev	-2072
duct	-2073
fied	-2074
▁pun	-2075
▁imag	-2076
▁shop	-2077
▁plans	-2078
▁plays	-2079
▁smile	-2080
▁future	-2081
▁months	-2082
▁soccer	-2083
▁disappoin	-2084
ats	-2085
lept	-2086
teen	-2087
▁del	-2088
▁eye	-2089
▁hop	-2090
▁pot	-2091
▁top	-2092
ities	-2093
▁coup	-2094
▁suit	-2095
▁wood	-2096
▁enemy	-2097
▁given	-2098
▁veget	-2099
▁voice	-2100
▁across	-2101
▁ir	-2102
iday	-2103
▁Par	-2104
▁clos	-2105
▁nerv	-2106
▁requ	-2107
▁appro	-2108
▁moved	-2109
▁attack	-2110
▁slowly	-2111
▁nervous	-2112
▁somewhere	-2113
ane	-2114
rit	-2115
▁prot	-2116
▁ride	-2117
▁taxi	-2118
▁colle	-2119
▁crowd	-2120
▁funny	-2121
▁price	-2122
▁decide	-2123
▁regret	-2124
▁forgive	-2125
▁standing	-2126
oof	-2127
thy	-2128
▁ign	-2129
▁ren	-2130
▁mouth	-2131
▁failed	-2132
▁remind	-2133
▁college	-2134
▁American	-2135
▁Something	-2136
▁newspaper	-2137
eth	-2138
oid	-2139
▁10	-2140
olen	-2141
▁Eur	-2142
arket	-2143
▁Call	-2144
▁soup	-2145
▁star	-2146
▁viol	-2147
▁pencil	-2148
▁report	-2149
▁wallet	-2150
▁suggest	-2151
▁telling	-2152
une	-2153
head	-2154
rite	-2155
vers	-2156
▁For	-2157
▁cop	-2158
▁eng	-2159
▁hol	-2160
ughed	-2161
▁grad	-2162
▁warm	-2163
▁Paris	-2164
▁Europe	-2165
▁except	-2166
▁stolen	-2167
▁taught	-2168
▁laughed	-2169
▁neighbor	-2170
▁necessary	-2171
▁ce	-2172
▁bur	-2173
▁unl	-2174
ondon	-2175
▁empt	-2176
▁fail	-2177
▁lend	-2178
▁vill	-2179
▁appre	-2180
▁rains	-2181
▁storm	-2182
▁sugar	-2183
▁London	-2184
▁couple	-2185
▁employ	-2186
▁shower	-2187
▁brothers	-2188
▁supposed	-2189
de	-2190
ird	-2191
ises	-2192
medi	-2193
▁bor	-2194
▁vol	-2195
▁beat	-2196
▁jump	-2197
▁risk	-2198
▁salt	-2199
▁China	-2200
▁fruit	-2201
▁bridge	-2202
▁entered	-2203
▁thousand	-2204
▁policeman	-2205
rup	-2206
ants	-2207
▁Ask	-2208
▁cla	-2209
▁occ	-2210
▁Aren	-2211
▁Hold	-2212
▁cond	-2213
▁till	-2214
▁blind	-2215
▁marry	-2216
ination	-2217
unately	-2218
▁immedi	-2219
▁leaves	-2220
▁consider	-2221
▁apologize	-2222
amed	-2223
tain	-2224
vest	-2225
▁dem	-2226
ached	-2227
▁inno	-2228
▁spee	-2229
▁surv	-2230
▁wake	-2231
▁aware	-2232
▁blood	-2233
▁satis	-2234
▁bother	-2235
▁native	-2236
▁public	-2237
▁smiled	-2238
col	-2239
rem	-2240
ices	-2241
▁bat	-2242
▁lad	-2243
▁Were	-2244
▁gift	-2245
▁wash	-2246
▁green	-2247
▁stood	-2248
▁watched	-2249
▁learning	-2250
▁planning	-2251
▁experience	-2252
ex	-2253
▁z	-2254
ots	-2255
▁Tw	-2256
come	-2257
vent	-2258
▁See	-2259
▁ann	-2260
▁owe	-2261
▁Turn	-2262
▁golf	-2263
▁joke	-2264
▁built	-2265
▁empty	-2266
▁heavy	-2267
▁share	-2268
▁weeks	-2269
▁button	-2270
bar	-2271
cri	-2272
erc	-2273
iew	-2274
omp	-2275
rol	-2276
uct	-2277
▁aff	-2278
▁fil	-2279
acket	-2280
▁burn	-2281
▁land	-2282
▁ought	-2283
▁polit	-2284
▁kissed	-2285
▁popular	-2286
▁beginning	-2287
gen	-2288
ened	-2289
hood	-2290
▁Has	-2291
▁ble	-2292
▁den	-2293
vious	-2294
▁earl	-2295
▁line	-2296
▁prof	-2297
▁clock	-2298
▁asking	-2299
▁finger	-2300
▁likely	-2301
▁speech	-2302
▁twenty	-2303
▁actually	-2304
▁received	-2305
▁wonderful	-2306
▁information	-2307
gr	-2308
ior	-2309
iced	-2310
oken	-2311
▁gas	-2312
iving	-2313
▁Most	-2314
▁cars	-2315
▁drug	-2316
▁fear	-2317
▁Write	-2318
▁absol	-2319
▁slept	-2320
▁teeth	-2321
▁trees	-2322
▁bottle	-2323
▁common	-2324
▁depend	-2325
▁appreci	-2326
▁feelings	-2327
▁painting	-2328
▁ho	-2329
ches	-2330
▁Any	-2331
▁squ	-2332
▁hang	-2333
▁stra	-2334
mother	-2335
▁attend	-2336
▁charge	-2337
▁scared	-2338
▁Chinese	-2339
▁special	-2340
▁wondered	-2341
ery	-2342
ror	-2343
▁Cl	-2344
aked	-2345
ayed	-2346
▁God	-2347
▁bar	-2348
▁jud	-2349
▁sup	-2350
board	-2351
ivers	-2352
▁Make	-2353
▁hadn	-2354
▁pull	-2355
▁save	-2356
▁Child	-2357
▁Satur	-2358
▁relax	-2359
▁worst	-2360
▁France	-2361
▁cheese	-2362
▁project	-2363
▁village	-2364
▁Saturday	-2365
▁anywhere	-2366
▁sentence	-2367
▁somebody	-2368
rap	-2369
str	-2370
uri	-2371
ults	-2372
ected	-2373
▁fair	-2374
vented	-2375
▁Whose	-2376
▁bored	-2377
▁pract	-2378
▁Children	-2379
▁Somebody	-2380
▁immediately	-2381
,00	-2382
arm	-2383
,000	-2384
aces	-2385
▁sea	-2386
alent	-2387
▁grew	-2388
▁moon	-2389
▁rice	-2390
idence	-2391
▁color	-2392
▁delic	-2393
▁sight	-2394
▁wears	-2395
▁escape	-2396
▁murder	-2397
▁earlier	-2398
▁enjoyed	-2399
▁staying	-2400
▁studied	-2401
ef	-2402
uc	-2403
▁20	-2404
ails	-2405
ilty	-2406
▁los	-2407
apped	-2408
▁club	-2409
▁furn	-2410
▁lied	-2411
▁perm	-2412
▁cards	-2413
▁gover	-2414
▁magaz	-2415
▁guilty	-2416
▁picked	-2417
▁single	-2418
▁condition	-2419
ees	-2420
ache	-2421
acks	-2422
oted	-2423
rent	-2424
▁cig	-2425
▁fit	-2426
▁inj	-2427
▁wed	-2428
▁yen	-2429
ables	-2430
arely	-2431
eared	-2432
▁hist	-2433
▁king	-2434
▁power	-2435
▁agreed	-2436
▁appear	-2437
▁player	-2438
▁temper	-2439
▁apartment	-2440
bs	-2441
ges	-2442
ppy	-2443
▁er	-2444
okes	-2445
▁pack	-2446
▁pair	-2447
▁rese	-2448
▁Bring	-2449
▁claim	-2450
▁invol	-2451
▁steal	-2452
▁threw	-2453
▁choose	-2454
▁locked	-2455
▁spoken	-2456
▁convince	-2457
▁satisfied	-2458
een	-2459
▁Am	-2460
▁pu	-2461
atch	-2462
time	-2463
▁Show	-2464
▁With	-2465
▁York	-2466
▁body	-2467
▁date	-2468
▁disg	-2469
▁poss	-2470
▁enter	-2471
▁drinks	-2472
▁harder	-2473
▁yellow	-2474
▁dressed	-2475
▁painted	-2476
▁position	-2477
▁grandmother	-2478
con	-2479
tle	-2480
▁ma	-2481
bers	-2482
cing	-2483
cuse	-2484
iers	-2485
▁val	-2486
ellig	-2487
ories	-2488
useum	-2489
▁card	-2490
▁held	-2491
▁poem	-2492
▁rang	-2493
▁type	-2494
▁peace	-2495
▁talks	-2496
▁Excuse	-2497
▁boring	-2498
▁allowed	-2499
▁control	-2500
▁realize	-2501
▁wedding	-2502
▁suddenly	-2503
▁president	-2504
amp	-2505
uts	-2506
ians	-2507
▁dut	-2508
▁gar	-2509
▁rob	-2510
atoes	-2511
▁bear	-2512
▁draw	-2513
▁pock	-2514
▁Since	-2515
▁ahead	-2516
▁group	-2517
▁suitc	-2518
▁faster	-2519
▁govern	-2520
▁museum	-2521
▁intellig	-2522
▁pretended	-2523
▁comfortable	-2524
ls	-2525
▁ed	-2526
▁lo	-2527
ager	-2528
▁Ind	-2529
▁Isn	-2530
▁ide	-2531
▁low	-2532
▁mot	-2533
▁ski	-2534
lcome	-2535
light	-2536
▁Life	-2537
▁boat	-2538
▁film	-2539
▁gold	-2540
▁avoid	-2541
▁fence	-2542
▁fired	-2543
▁press	-2544
▁usual	-2545
▁breath	-2546
▁history	-2547
▁listened	-2548
per	-2549
set	-2550
▁Sm	-2551
▁ur	-2552
▁Two	-2553
iture	-2554
▁hates	-2555
▁keeps	-2556
▁island	-2557
▁covered	-2558
▁dropped	-2559
▁forever	-2560
▁missing	-2561
▁noticed	-2562
▁respons	-2563
▁windows	-2564
▁returned	-2565
▁classroom	-2566
▁understood	-2567
▁yourselves	-2568
ili	-2569
▁Ne	-2570
▁So	-2571
barr	-2572
rodu	-2573
▁Sha	-2574
▁equ	-2575
ouses	-2576
ushed	-2577
▁calm	-2578
▁form	-2579
▁nine	-2580
▁norm	-2581
▁purp	-2582
▁paint	-2583
▁truck	-2584
anation	-2585
barrass	-2586
▁chocol	-2587
▁concer	-2588
▁convin	-2589
▁jacket	-2590
▁nobody	-2591
▁washing	-2592
▁believes	-2593
▁embarrass	-2594
▁furniture	-2595
fortunately	-2596
▁government	-2597
▁explanation	-2598
sh	-2599
key	-2600
ury	-2601
resh	-2602
▁lic	-2603
▁unc	-2604
▁Ital	-2605
▁bike	-2606
▁cent	-2607
▁cous	-2608
▁cust	-2609
▁dest	-2610
▁heat	-2611
▁alarm	-2612
▁ended	-2613
▁direct	-2614
▁ability	-2615
▁bedroom	-2616
▁belongs	-2617
▁reached	-2618
▁innocent	-2619
▁Sometimes	-2620
▁delicious	-2621
▁explained	-2622
▁vegetables	-2623
▁complaining	-2624
▁disappointed	-2625
ogn	-2626
omm	-2627
reas	-2628
▁eff	-2629
asket	-2630
erman	-2631
hamed	-2632
▁Last	-2633
▁loud	-2634
▁step	-2635
▁flute	-2636
▁absent	-2637
▁recogn	-2638
▁scream	-2639
▁ashamed	-2640
▁courage	-2641
▁introdu	-2642
▁protect	-2643
▁purpose	-2644
▁sisters	-2645
▁arrested	-2646
▁realized	-2647
ety	-2648
aded	-2649
aret	-2650
ires	-2651
uses	-2652
▁aut	-2653
▁bow	-2654
▁idi	-2655
▁map	-2656
▁shy	-2657
ments	-2658
▁cash	-2659
▁cool	-2660
▁gent	-2661
▁liar	-2662
▁mill	-2663
▁rock	-2664
▁birds	-2665
▁climb	-2666
▁feels	-2667
▁gener	-2668
▁judge	-2669
▁persu	-2670
▁stole	-2671
▁stuck	-2672
▁basket	-2673
▁caused	-2674
▁dishes	-2675
▁invest	-2676
▁notice	-2677
▁useful	-2678
iversity	-2679
▁account	-2680
▁cigaret	-2681
▁injured	-2682
▁ordered	-2683
▁product	-2684
▁subject	-2685
▁answered	-2686
▁midnight	-2687
▁straight	-2688
▁convinced	-2689
nfortunately	-2690
mpt	-2691
pen	-2692
ines	-2693
▁Hey	-2694
▁hob	-2695
▁opt	-2696
icked	-2697
utely	-2698
▁Help	-2699
▁aunt	-2700
▁duty	-2701
▁gain	-2702
▁lead	-2703
▁rent	-2704
▁scen	-2705
▁shar	-2706
▁view	-2707
ission	-2708
▁exerc	-2709
▁ideas	-2710
▁German	-2711
▁flower	-2712
▁gentle	-2713
▁partic	-2714
▁sports	-2715
▁cookies	-2716
▁support	-2717
▁theater	-2718
▁involved	-2719
▁absolutely	-2720
izz	-2721
gers	-2722
host	-2723
▁Read	-2724
▁fond	-2725
▁legs	-2726
▁mail	-2727
▁race	-2728
▁sang	-2729
▁admit	-2730
▁fever	-2731
▁habit	-2732
▁impro	-2733
▁saved	-2734
▁afford	-2735
▁course	-2736
▁extrem	-2737
▁houses	-2738
▁sooner	-2739
▁attract	-2740
▁soldiers	-2741
▁whatever	-2742
▁intention	-2743
▁intelligent	-2744
ides	-2745
▁cow	-2746
▁flu	-2747
▁neck	-2748
▁rule	-2749
ealous	-2750
▁divor	-2751
▁fresh	-2752
▁human	-2753
▁tears	-2754
▁cancer	-2755
▁compet	-2756
▁flight	-2757
▁result	-2758
▁talent	-2759
▁accused	-2760
▁collect	-2761
▁million	-2762
▁believed	-2763
▁fighting	-2764
▁headache	-2765
▁appreciate	-2766
▁themselves	-2767
sy	-2768
hem	-2769
▁ju	-2770
book	-2771
cell	-2772
ilar	-2773
ldom	-2774
▁Oct	-2775
▁fed	-2776
▁par	-2777
anted	-2778
▁cell	-2779
▁lock	-2780
▁mood	-2781
▁toil	-2782
▁wore	-2783
urious	-2784
▁behav	-2785
▁chick	-2786
▁ghost	-2787
▁sandw	-2788
▁tight	-2789
ational	-2790
▁bigger	-2791
▁custom	-2792
▁middle	-2793
▁seldom	-2794
▁simple	-2795
▁capital	-2796
▁license	-2797
▁profess	-2798
▁prepared	-2799
▁chocolate	-2800
dd	-2801
eg	-2802
gan	-2803
oon	-2804
par	-2805
rab	-2806
ific	-2807
ings	-2808
ober	-2809
oint	-2810
▁bom	-2811
▁tow	-2812
▁zoo	-2813
cious	-2814
fered	-2815
▁Didn	-2816
▁diet	-2817
▁hung	-2818
▁sock	-2819
▁stom	-2820
▁woke	-2821
▁Never	-2822
▁awake	-2823
▁crime	-2824
▁dirty	-2825
▁event	-2826
▁stuff	-2827
ibility	-2828
▁butter	-2829
▁dreams	-2830
▁October	-2831
▁assumed	-2832
▁earthqu	-2833
▁healthy	-2834
▁speaker	-2835
▁behavior	-2836
▁interrup	-2837
▁laughing	-2838
▁passport	-2839
▁Yesterday	-2840
▁countries	-2841
▁seriously	-2842
ik	-2843
ns	-2844
gest	-2845
▁amb	-2846
▁dam	-2847
▁tot	-2848
usted	-2849
▁lean	-2850
▁lone	-2851
▁nose	-2852
▁pizz	-2853
ording	-2854
▁cheap	-2855
▁exist	-2856
▁meant	-2857
▁throw	-2858
▁wound	-2859
▁allerg	-2860
▁entire	-2861
▁handed	-2862
▁invite	-2863
▁nearly	-2864
▁rained	-2865
▁toilet	-2866
▁jealous	-2867
▁pleased	-2868
▁sweater	-2869
▁willing	-2870
▁accepted	-2871
▁magazine	-2872
▁certainly	-2873
▁extremely	-2874
▁forgotten	-2875
rop	-2876
sit	-2877
▁30	-2878
▁dad	-2879
▁mir	-2880
conom	-2881
itive	-2882
▁amaz	-2883
▁auth	-2884
▁cast	-2885
▁farm	-2886
▁feet	-2887
▁harm	-2888
▁prin	-2889
▁roof	-2890
▁suic	-2891
▁gradu	-2892
▁jokes	-2893
▁juice	-2894
▁prize	-2895
▁stick	-2896
▁sweet	-2897
▁whose	-2898
▁descri	-2899
▁superm	-2900
▁calling	-2901
▁dancing	-2902
▁potatoes	-2903
▁solution	-2904
rat	-2905
ues	-2906
▁ben	-2907
▁deb	-2908
▁wet	-2909
itely	-2910
unity	-2911
▁Only	-2912
▁repe	-2913
▁suff	-2914
▁Speak	-2915
▁becom	-2916
▁calls	-2917
▁cause	-2918
▁fixed	-2919
▁songs	-2920
cellent	-2921
sidered	-2922
▁Friday	-2923
▁begins	-2924
▁econom	-2925
▁filled	-2926
▁forced	-2927
▁lights	-2928
▁lonely	-2929
▁raised	-2930
▁regard	-2931
▁singer	-2932
▁unlike	-2933
▁helping	-2934
▁pretend	-2935
▁followed	-2936
▁employees	-2937
▁excellent	-2938
▁expecting	-2939
▁supermarket	-2940
bey	-2941
▁Ky	-2942
ield	-2943
▁War	-2944
▁lay	-2945
gress	-2946
▁lady	-2947
▁sear	-2948
▁tour	-2949
▁vote	-2950
▁Sorry	-2951
▁among	-2952
▁cried	-2953
▁hobby	-2954
▁idiot	-2955
▁demand	-2956
▁giving	-2957
▁opport	-2958
▁pocket	-2959
▁recomm	-2960
▁slight	-2961
▁suspic	-2962
▁mention	-2963
▁admitted	-2964
▁electric	-2965
▁recently	-2966
▁ourselves	-2967
▁considered	-2968
gl	-2969
che	-2970
ume	-2971
ests	-2972
ones	-2973
phan	-2974
▁Per	-2975
▁dev	-2976
▁fac	-2977
▁yes	-2978
istic	-2979
▁adop	-2980
▁dumb	-2981
▁obey	-2982
▁pity	-2983
▁separ	-2984
▁upset	-2985
▁author	-2986
▁engine	-2987
▁moving	-2988
▁spring	-2989
▁washed	-2990
▁letters	-2991
▁managed	-2992
▁neither	-2993
▁obvious	-2994
▁unlikely	-2995
bye	-2996
els	-2997
ule	-2998
▁cir	-2999
▁cit	-3000
▁doc	-3001
▁fro	-3002
▁und	-3003
apers	-3004
arter	-3005
ining	-3006
riger	-3007
▁Open	-3008
▁Span	-3009
▁area	-3010
▁math	-3011
▁noon	-3012
▁scar	-3013
▁Their	-3014
▁shout	-3015
▁space	-3016
▁thief	-3017
▁Mother	-3018
▁School	-3019
▁accust	-3020
▁assume	-3021
▁barely	-3022
▁bright	-3023
▁corner	-3024
▁saving	-3025
▁stairs	-3026
▁chicken	-3027
▁meaning	-3028
▁bathroom	-3029
▁distance	-3030
▁document	-3031
▁refriger	-3032
▁stranger	-3033
▁suitcase	-3034
▁whenever	-3035
▁continued	-3036
▁3	-3037
oto	-3038
uge	-3039
▁Sw	-3040
empt	-3041
over	-3042
▁ban	-3043
▁nor	-3044
ashed	-3045
isted	-3046
ograp	-3047
▁band	-3048
▁camp	-3049
▁drop	-3050
▁fort	-3051
▁size	-3052
▁skin	-3053
▁vide	-3054
▁weap	-3055
stairs	-3056
▁brave	-3057
▁citiz	-3058
▁helps	-3059
▁raise	-3060
▁tempt	-3061
▁Canada	-3062
▁denied	-3063
▁losing	-3064
▁memory	-3065
▁normal	-3066
▁pieces	-3067
▁tastes	-3068
▁Spanish	-3069
▁appoint	-3070
▁escaped	-3071
▁excited	-3072
▁suicide	-3073
▁accustomed	-3074
▁university	-3075
▁temperature	-3076
▁refrigerator	-3077
ney	-3078
ung	-3079
eral	-3080
▁Hur	-3081
▁ant	-3082
▁dry	-3083
▁nur	-3084
▁Send	-3085
▁blew	-3086
▁chat	-3087
▁dise	-3088
▁main	-3089
▁rope	-3090
▁rude	-3091
▁sour	-3092
▁Kyoto	-3093
▁cance	-3094
▁defin	-3095
▁drove	-3096
▁kinds	-3097
▁pizza	-3098
▁socks	-3099
▁Should	-3100
▁proper	-3101
▁season	-3102
▁climbed	-3103
▁deserve	-3104
▁factory	-3105
▁fingers	-3106
▁trusted	-3107
▁welcome	-3108
▁confused	-3109
▁exercise	-3110
▁handsome	-3111
▁remained	-3112
▁starting	-3113
rel	-3114
ases	-3115
gent	-3116
haps	-3117
hess	-3118
iest	-3119
tern	-3120
▁unf	-3121
anges	-3122
right	-3123
stand	-3124
▁Germ	-3125
▁None	-3126
▁bark	-3127
▁betr	-3128
▁coin	-3129
▁drow	-3130
▁emer	-3131
▁fill	-3132
▁lots	-3133
▁menu	-3134
▁note	-3135
ically	-3136
omeday	-3137
▁annoy	-3138
▁drugs	-3139
▁games	-3140
▁animal	-3141
▁clever	-3142
▁intend	-3143
▁jumped	-3144
▁resemb	-3145
▁silent	-3146
▁solved	-3147
▁spends	-3148
▁thirst	-3149
▁England	-3150
▁contact	-3151
▁instead	-3152
▁matters	-3153
▁request	-3154
▁continue	-3155
▁teachers	-3156
▁earthquake	-3157
cut	-3158
ify	-3159
ism	-3160
▁na	-3161
▁ow	-3162
ngue	-3163
stem	-3164
▁Acc	-3165
▁Say	-3166
▁fle	-3167
▁kil	-3168
▁loc	-3169
▁toy	-3170
▁wit	-3171
ction	-3172
▁Good	-3173
▁copy	-3174
▁cute	-3175
▁peel	-3176
▁pred	-3177
▁priv	-3178
▁runs	-3179
▁text	-3180
▁weak	-3181
rently	-3182
▁Watch	-3183
▁chess	-3184
▁cloud	-3185
▁creat	-3186
▁hesit	-3187
▁naive	-3188
▁sched	-3189
▁taste	-3190
▁burned	-3191
▁buying	-3192
▁object	-3193
▁salary	-3194
▁sleepy	-3195
▁supper	-3196
▁tongue	-3197
▁clearly	-3198
▁foolish	-3199
▁hearing	-3200
▁allergic	-3201
▁gentleman	-3202
▁mountains	-3203
▁suggested	-3204
▁permission	-3205
▁appointment	-3206
eaf	-3207
iqu	-3208
ler	-3209
nic	-3210
elve	-3211
lebr	-3212
osal	-3213
ster	-3214
ulty	-3215
▁Che	-3216
▁cab	-3217
▁neg	-3218
▁oil	-3219
▁pic	-3220
gency	-3221
▁bell	-3222
▁buck	-3223
▁hero	-3224
▁lazy	-3225
▁meal	-3226
▁pool	-3227
▁tend	-3228
▁wise	-3229
▁worn	-3230
▁costs	-3231
▁gives	-3232
▁hurts	-3233
▁instr	-3234
▁nurse	-3235
▁organ	-3236
▁popul	-3237
▁scold	-3238
▁weird	-3239
▁celebr	-3240
▁excuse	-3241
▁joking	-3242
▁lasted	-3243
▁repair	-3244
▁smells	-3245
▁theory	-3246
▁results	-3247
▁Tomorrow	-3248
▁football	-3249
▁stealing	-3250
▁traveled	-3251
▁Americans	-3252
▁translate	-3253
▁opportunity	-3254
▁responsible	-3255
0.	-3256
na	-3257
exic	-3258
gram	-3259
inal	-3260
ners	-3261
ores	-3262
tery	-3263
uing	-3264
ality	-3265
icted	-3266
ipped	-3267
iting	-3268
orter	-3269
ugged	-3270
under	-3271
using	-3272
▁From	-3273
▁bull	-3274
▁cred	-3275
▁crit	-3276
▁dece	-3277
▁educ	-3278
▁hole	-3279
▁self	-3280
▁sore	-3281
atural	-3282
▁Hurry	-3283
▁Mexic	-3284
▁airpl	-3285
▁energ	-3286
▁miles	-3287
▁naked	-3288
▁named	-3289
▁skirt	-3290
▁video	-3291
▁passen	-3292
▁system	-3293
▁goodbye	-3294
▁similar	-3295
▁snowing	-3296
▁studies	-3297
▁attended	-3298
▁friendly	-3299
▁emergency	-3300
▁prevented	-3301
▁relations	-3302
▁discovered	-3303
▁examination	-3304
▁neighborhood	-3305
fa	-3306
ma	-3307
men	-3308
raz	-3309
▁Mt	-3310
▁bud	-3311
▁lit	-3312
▁spl	-3313
astic	-3314
iable	-3315
iliar	-3316
iment	-3317
ology	-3318
orses	-3319
ouder	-3320
▁appl	-3321
▁deaf	-3322
▁desp	-3323
▁elev	-3324
▁jail	-3325
▁rose	-3326
▁grass	-3327
▁match	-3328
▁prove	-3329
▁reach	-3330
▁sharp	-3331
▁stone	-3332
ilities	-3333
▁credit	-3334
▁distur	-3335
▁plenty	-3336
▁pulled	-3337
▁urgent	-3338
▁answers	-3339
▁changes	-3340
▁depends	-3341
▁fifteen	-3342
▁holiday	-3343
▁smiling	-3344
▁proposal	-3345
▁difficulty	-3346
▁eventually	-3347
ji	-3348
zz	-3349
rib	-3350
uel	-3351
yed	-3352
▁By	-3353
▁CD	-3354
▁Tr	-3355
entr	-3356
omen	-3357
pper	-3358
▁Few	-3359
▁tur	-3360
aired	-3361
ances	-3362
anged	-3363
asses	-3364
bling	-3365
hemat	-3366
idays	-3367
razil	-3368
▁arri	-3369
▁prov	-3370
▁trap	-3371
▁uses	-3372
ateful	-3373
▁Three	-3374
▁acted	-3375
▁conce	-3376
▁cover	-3377
▁dying	-3378
▁fifty	-3379
▁flash	-3380
▁hated	-3381
▁names	-3382
▁occur	-3383
▁Brazil	-3384
▁bottom	-3385
▁bucket	-3386
▁deeply	-3387
▁energy	-3388
▁fright	-3389
▁ground	-3390
▁prices	-3391
▁twelve	-3392
▁writes	-3393
standing	-3394
▁Sundays	-3395
▁attempt	-3396
▁confess	-3397
▁crossed	-3398
▁imagine	-3399
▁offered	-3400
▁stories	-3401
▁teaches	-3402
▁thirsty	-3403
▁concentr	-3404
▁repaired	-3405
▁happiness	-3406
▁neighbors	-3407
▁definitely	-3408
No	-3409
gn	-3410
pe	-3411
ald	-3412
asc	-3413
ipe	-3414
ony	-3415
▁Dr	-3416
▁Of	-3417
aled	-3418
icle	-3419
line	-3420
▁Won	-3421
▁maj	-3422
▁mod	-3423
▁rum	-3424
▁sew	-3425
cause	-3426
▁Russ	-3427
▁bomb	-3428
▁hill	-3429
▁huge	-3430
▁inse	-3431
▁iron	-3432
▁lift	-3433
▁oper	-3434
▁India	-3435
▁bench	-3436
▁brush	-3437
▁moder	-3438
▁shoot	-3439
▁stars	-3440
▁cousin	-3441
▁depart	-3442
▁easier	-3443
▁hoping	-3444
▁louder	-3445
▁picnic	-3446
▁remark	-3447
▁resign	-3448
▁skiing	-3449
▁subway	-3450
▁Germany	-3451
▁complic	-3452
▁ignored	-3453
▁impress	-3454
▁knocked	-3455
▁tickets	-3456
▁airplane	-3457
▁attacked	-3458
▁elevator	-3459
▁grateful	-3460
▁patience	-3461
▁stronger	-3462
▁teaching	-3463
▁perfectly	-3464
▁photograp	-3465
▁recommend	-3466
▁flashlight	-3467
apt	-3468
cha	-3469
▁Pl	-3470
▁Su	-3471
coho	-3472
▁Rem	-3473
▁pan	-3474
cture	-3475
eding	-3476
eless	-3477
ering	-3478
ising	-3479
▁Comp	-3480
▁bite	-3481
▁brow	-3482
▁ears	-3483
▁fain	-3484
▁none	-3485
▁page	-3486
▁pill	-3487
▁resc	-3488
▁webs	-3489
though	-3490
▁Italy	-3491
▁Jacks	-3492
▁above	-3493
▁badly	-3494
▁brief	-3495
▁couch	-3496
▁email	-3497
▁round	-3498
▁sport	-3499
▁woods	-3500
▁Father	-3501
▁anyway	-3502
▁destro	-3503
▁detail	-3504
▁flying	-3505
▁gotten	-3506
▁market	-3507
▁orange	-3508
▁paying	-3509
▁starts	-3510
▁threat	-3511
hematics	-3512
▁Perhaps	-3513
▁carried	-3514
▁climate	-3515
▁convers	-3516
▁manager	-3517
▁oranges	-3518
▁smaller	-3519
▁totally	-3520
▁sandwich	-3521
▁agreement	-3522
▁following	-3523
▁passengers	-3524
▁population	-3525
3.	-3526
hib	-3527
▁ug	-3528
cean	-3529
▁Day	-3530
▁Eat	-3531
▁Sit	-3532
▁mel	-3533
▁ste	-3534
▁wis	-3535
isten	-3536
obile	-3537
ulous	-3538
▁Cats	-3539
▁Rome	-3540
▁exha	-3541
▁serv	-3542
▁sofa	-3543
▁unha	-3544
▁Money	-3545
▁argue	-3546
▁awful	-3547
▁motor	-3548
▁photo	-3549
▁shall	-3550
▁shelf	-3551
▁using	-3552
itation	-3553
▁Listen	-3554
▁amount	-3555
▁artist	-3556
▁assist	-3557
▁buried	-3558
▁castle	-3559
▁design	-3560
▁forest	-3561
▁guests	-3562
▁remove	-3563
▁kidding	-3564
▁natural	-3565
▁prepare	-3566
▁program	-3567
▁scolded	-3568
▁suspect	-3569
▁Although	-3570
▁contract	-3571
▁familiar	-3572
▁practice	-3573
▁shoulder	-3574
▁survived	-3575
▁committed	-3576
▁apologized	-3577
▁suspicious	-3578
▁temptation	-3579
▁possibility	-3580
hys	-3581
ius	-3582
llo	-3583
zen	-3584
▁Os	-3585
amps	-3586
ased	-3587
look	-3588
▁aud	-3589
▁div	-3590
otion	-3591
▁dent	-3592
▁goal	-3593
▁ones	-3594
▁sale	-3595
ashion	-3596
▁Think	-3597
▁Women	-3598
▁cheek	-3599
▁extra	-3600
▁third	-3601
▁advant	-3602
▁highly	-3603
▁horses	-3604
▁insult	-3605
▁record	-3606
▁scient	-3607
▁unless	-3608
▁within	-3609
▁Because	-3610
▁Jackson	-3611
▁Smoking	-3612
▁abandon	-3613
▁article	-3614
▁curious	-3615
▁disease	-3616
▁example	-3617
▁funeral	-3618
▁members	-3619
▁tallest	-3620
▁treated	-3621
▁becoming	-3622
▁betrayed	-3623
▁According	-3624
▁graduated	-3625
▁traveling	-3626
▁complained	-3627
▁particular	-3628
▁complicated	-3629
▁understands	-3630
ms	-3631
od	-3632
aka	-3633
lex	-3634
ows	-3635
▁Fu	-3636
coat	-3637
irts	-3638
▁100	-3639
▁aim	-3640
▁deg	-3641
▁env	-3642
▁iss	-3643
▁lim	-3644
▁tou	-3645
▁uns	-3646
hings	-3647
umped	-3648
▁baff	-3649
▁bald	-3650
▁disl	-3651
▁grap	-3652
▁lies	-3653
▁wild	-3654
▁avail	-3655
▁board	-3656
▁brown	-3657
▁cough	-3658
▁hopes	-3659
▁illeg	-3660
▁offic	-3661
▁voted	-3662
▁Things	-3663
▁exchan	-3664
▁garage	-3665
▁ghosts	-3666
▁larger	-3667
▁master	-3668
▁unable	-3669
▁amazing	-3670
▁captain	-3671
▁command	-3672
▁details	-3673
▁illness	-3674
▁largest	-3675
▁someday	-3676
▁stomach	-3677
▁useless	-3678
▁website	-3679
▁winning	-3680
▁argument	-3681
▁borrowed	-3682
▁holidays	-3683
▁musician	-3684
▁progress	-3685
▁childhood	-3686
▁introduce	-3687
▁basketball	-3688
▁conversation	-3689
ai	-3690
to	-3691
acy	-3692
aid	-3693
amm	-3694
gth	-3695
isy	-3696
zed	-3697
▁ef	-3698
iche	-3699
▁bes	-3700
▁due	-3701
▁enc	-3702
▁imm	-3703
▁nea	-3704
asons	-3705
ences	-3706
riage	-3707
▁Each	-3708
▁Fuji	-3709
▁circ	-3710
▁gate	-3711
▁pale	-3712
▁perf	-3713
▁pond	-3714
▁pron	-3715
▁sens	-3716
▁ugly	-3717
▁Close	-3718
▁autom	-3719
▁blank	-3720
▁chose	-3721
▁field	-3722
▁greet	-3723
▁ridic	-3724
▁tough	-3725
▁clouds	-3726
▁drives	-3727
▁eleven	-3728
▁modern	-3729
▁search	-3730
▁stamps	-3731
▁toward	-3732
▁warned	-3733
▁writer	-3734
▁Without	-3735
▁arguing	-3736
▁classes	-3737
▁curtain	-3738
▁disturb	-3739
▁express	-3740
▁nearest	-3741
▁percent	-3742
▁suppose	-3743
▁trapped	-3744
▁appeared	-3745
▁greatest	-3746
▁invented	-3747
▁schedule	-3748
▁available	-3749
▁cigarette	-3750
▁depressed	-3751
▁education	-3752
▁discussion	-3753
▁friendship	-3754
▁translated	-3755
▁disappeared	-3756
▁embarrassed	-3757
kn	-3758
sc	-3759
awn	-3760
ker	-3761
sen	-3762
tes	-3763
ains	-3764
itch	-3765
lect	-3766
orth	-3767
ters	-3768
▁Har	-3769
▁ach	-3770
▁dig	-3771
abbit	-3772
antly	-3773
itude	-3774
▁Brit	-3775
▁arms	-3776
▁dish	-3777
▁lack	-3778
▁laid	-3779
▁nuts	-3780
▁pean	-3781
▁phys	-3782
▁puzz	-3783
▁sons	-3784
▁thin	-3785
▁warn	-3786
▁Osaka	-3787
▁mater	-3788
▁postp	-3789
▁puppy	-3790
▁tooth	-3791
▁walks	-3792
▁center	-3793
▁commun	-3794
▁critic	-3795
▁effect	-3796
▁fallen	-3797
▁mirror	-3798
▁novels	-3799
▁robbed	-3800
▁signed	-3801
▁sleeps	-3802
▁strang	-3803
▁violin	-3804
▁illegal	-3805
▁private	-3806
▁whoever	-3807
▁changing	-3808
▁cleaning	-3809
▁complete	-3810
▁deserted	-3811
▁investig	-3812
▁accidents	-3813
▁exhausted	-3814
bb	-3815
ux	-3816
chn	-3817
its	-3818
uly	-3819
king	-3820
roat	-3821
uted	-3822
▁ess	-3823
▁ham	-3824
▁rev	-3825
anced	-3826
enced	-3827
ieved	-3828
round	-3829
▁diam	-3830
▁incl	-3831
▁jour	-3832
▁ours	-3833
▁outf	-3834
▁sink	-3835
▁sort	-3836
▁stri	-3837
▁weal	-3838
▁Shall	-3839
▁Spain	-3840
▁cruel	-3841
▁facts	-3842
▁major	-3843
▁mayor	-3844
▁towel	-3845
▁value	-3846
▁alcoho	-3847
▁beauty	-3848
▁cooked	-3849
▁effort	-3850
▁photos	-3851
▁pushed	-3852
▁dentist	-3853
▁falling	-3854
▁fortune	-3855
▁politic	-3856
▁reminds	-3857
▁soldier	-3858
▁spilled	-3859
▁unhappy	-3860
▁witness	-3861
▁workers	-3862
▁distract	-3863
▁divorced	-3864
▁marriage	-3865
▁mistaken	-3866
▁misunder	-3867
▁violence	-3868
▁advantage	-3869
▁recognize	-3870
▁succeeded	-3871
▁experiment	-3872
▁relationship	-3873
het	-3874
ium	-3875
nal	-3876
und	-3877
▁Ap	-3878
▁Bl	-3879
aced	-3880
orld	-3881
rets	-3882
▁Mar	-3883
▁Mom	-3884
▁hig	-3885
▁tap	-3886
aring	-3887
cient	-3888
hache	-3889
hered	-3890
licop	-3891
▁Find	-3892
▁Fort	-3893
▁Gree	-3894
▁Love	-3895
▁army	-3896
▁dess	-3897
▁evil	-3898
▁fasc	-3899
▁flat	-3900
▁jobs	-3901
▁numb	-3902
▁orig	-3903
▁pray	-3904
▁push	-3905
▁roll	-3906
▁wins	-3907
▁Water	-3908
▁cares	-3909
▁crash	-3910
▁diary	-3911
▁flood	-3912
▁honey	-3913
▁relig	-3914
▁wheel	-3915
▁whist	-3916
▁Mexico	-3917
▁affect	-3918
▁orders	-3919
▁outfit	-3920
▁pepper	-3921
▁polite	-3922
▁puzzle	-3923
▁ruined	-3924
▁spread	-3925
▁stared	-3926
▁actress	-3927
▁appears	-3928
▁baffled	-3929
▁cheated	-3930
▁citizen	-3931
▁claimed	-3932
▁cleaned	-3933
▁dessert	-3934
▁enemies	-3935
▁failure	-3936
▁helicop	-3937
▁planted	-3938
▁ringing	-3939
▁audience	-3940
▁evidence	-3941
▁persuade	-3942
▁pleasant	-3943
▁talented	-3944
▁wherever	-3945
▁concerned	-3946
▁confident	-3947
▁impressed	-3948
▁interrupt	-3949
▁resembles	-3950
▁attractive	-3951
▁everywhere	-3952
gs	-3953
me	-3954
ne	-3955
bel	-3956
esp	-3957
iff	-3958
irm	-3959
pha	-3960
rer	-3961
▁Fo	-3962
ards	-3963
aste	-3964
ents	-3965
hand	-3966
oses	-3967
vard	-3968
▁Gen	-3969
▁wol	-3970
ained	-3971
chief	-3972
ified	-3973
izing	-3974
velop	-3975
▁Kore	-3976
▁Time	-3977
▁acqu	-3978
▁bush	-3979
▁cand	-3980
▁cong	-3981
▁cult	-3982
▁defe	-3983
▁hire	-3984
▁infl	-3985
▁soci	-3986
▁tail	-3987
▁vict	-3988
verage	-3989
▁World	-3990
▁bound	-3991
▁candy	-3992
▁disgu	-3993
▁final	-3994
▁ident	-3995
▁magic	-3996
▁noisy	-3997
▁occas	-3998
▁spite	-3999
▁uncom	-4000
looking	-4001
▁accomp	-4002
▁acting	-4003
▁closet	-4004
▁fascin	-4005
▁fought	-4006
▁handle	-4007
▁insane	-4008
▁itself	-4009
▁kicked	-4010
▁member	-4011
▁punish	-4012
▁refuse	-4013
▁strict	-4014
▁volume	-4015
kerchief	-4016
▁Harvard	-4017
▁diamond	-4018
▁disgust	-4019
▁knowing	-4020
▁lecture	-4021
▁survive	-4022
▁thanked	-4023
▁election	-4024
▁exciting	-4025
▁promises	-4026
▁punished	-4027
▁abilities	-4028
▁disappoint	-4029
▁frightened	-4030
▁invitation	-4031
▁reasonable	-4032
▁ridiculous	-4033
▁successful	-4034
▁mathematics	-4035
▁handkerchief	-4036
▁uncomfortable	-4037
go	-4038
iP	-4039
ago	-4040
att	-4041
cul	-4042
eds	-4043
exp	-4044
har	-4045
law	-4046
lig	-4047
mon	-4048
pir	-4049
ram	-4050
ron	-4051
uce	-4052
val	-4053
▁De	-4054
▁iP	-4055
gage	-4056
ibly	-4057
ique	-4058
lace	-4059
▁App	-4060
▁Cle	-4061
▁Sud	-4062
▁anx	-4063
▁est	-4064
▁fox	-4065
▁jog	-4066
▁pil	-4067
▁psy	-4068
▁raw	-4069
▁tun	-4070
▁unp	-4071
antic	-4072
bered	-4073
imate	-4074
inary	-4075
mates	-4076
stron	-4077
usion	-4078
▁Well	-4079
▁cott	-4080
▁crim	-4081
▁flag	-4082
▁grab	-4083
▁nons	-4084
▁rely	-4085
▁soft	-4086
▁tied	-4087
▁vain	-4088
▁vase	-4089
irteen	-4090
lished	-4091
▁First	-4092
▁actor	-4093
▁banan	-4094
▁horri	-4095
▁oblig	-4096
▁pregn	-4097
▁produ	-4098
▁sells	-4099
▁tells	-4100
arently	-4101
▁begged	-4102
▁encour	-4103
▁expert	-4104
▁genius	-4105
▁lately	-4106
▁shared	-4107
▁Neither	-4108
▁capable	-4109
▁dreamed	-4110
▁fashion	-4111
▁growing	-4112
▁hunting	-4113
▁kissing	-4114
▁nowhere	-4115
