<unk>	0
<s>	0
</s>	0
▁e	-0
▁a	-1
er	-2
▁d	-3
▁p	-4
ar	-5
▁c	-6
▁l	-7
en	-8
st	-9
ue	-10
os	-11
▁s	-12
▁m	-13
▁de	-14
▁t	-15
om	-16
▁q	-17
as	-18
do	-19
an	-20
▁T	-21
on	-22
es	-23
un	-24
or	-25
▁h	-26
▁que	-27
▁n	-28
▁Tom	-29
▁E	-30
▁est	-31
▁es	-32
re	-33
▁en	-34
▁v	-35
▁un	-36
ab	-37
▁¿	-38
▁la	-39
ci	-40
▁el	-41
te	-42
in	-43
ad	-44
▁no	-45
▁N	-46
▁f	-47
ía	-48
ien	-49
▁M	-50
al	-51
▁con	-52
am	-53
to	-54
▁se	-55
ui	-56
ado	-57
▁No	-58
ro	-59
▁b	-60
le	-61
la	-62
ra	-63
▁El	-64
▁al	-65
ch	-66
▁ha	-67
▁g	-68
▁L	-69
▁su	-70
ta	-71
go	-72
ón	-73
▁me	-74
ás	-75
de	-76
ir	-77
▁S	-78
▁com	-79
ol	-80
▁di	-81
▁mu	-82
▁par	-83
▁una	-84
▁lo	-85
di	-86
ero	-87
mp	-88
ué	-89
ie	-90
▁Est	-91
aba	-92
ente	-93
ri	-94
oy	-95
▁por	-96
▁está	-97
▁y	-98
▁mi	-99
▁le	-100
▁o	-101
ando	-102
da	-103
lo	-104
▁É	-105
▁A	-106
▁Mar	-107
ti	-108
res	-109
▁Él	-110
▁hab	-111
ec	-112
▁re	-113
ca	-114
▁P	-115
uer	-116
co	-117
▁te	-118
ust	-119
▁in	-120
▁Mary	-121
vi	-122
mos	-123
jo	-124
cu	-125
▁para	-126
▁to	-127
▁vi	-128
▁Es	-129
▁los	-130
▁cu	-131
▁hac	-132
▁qui	-133
dad	-134
ada	-135
▁más	-136
▁pue	-137
▁tu	-138
tr	-139
▁C	-140
▁D	-141
▁Me	-142
▁Ella	-143
▁ten	-144
▁per	-145
ent	-146
▁H	-147
▁las	-148
se	-149
▁cas	-150
▁i	-151
li	-152
gu	-153
▁La	-154
ran	-155
▁tien	-156
era	-157
mo	-158
▁po	-159
▁si	-160
si	-161
ción	-162
▁qué	-163
me	-164
cho	-165
amos	-166
▁gust	-167
▁tr	-168
tar	-169
▁hacer	-170
mi	-171
ez	-172
ana	-173
ma	-174
▁des	-175
iemp	-176
▁ver	-177
▁pro	-178
sta	-179
▁pre	-180
ste	-181
gun	-182
▁hi	-183
▁muy	-184
▁ac	-185
bre	-186
▁Y	-187
Qui	-188
▁j	-189
vo	-190
▁é	-191
qu	-192
bi	-193
▁li	-194
▁del	-195
án	-196
dos	-197
eces	-198
añ	-199
is	-200
lar	-201
▁sab	-202
ce	-203
▁pas	-204
▁comp	-205
és	-206
quí	-207
ora	-208
Qué	-209
ay	-210
▁tiene	-211
▁pe	-212
us	-213
ías	-214
los	-215
▁casa	-216
▁él	-217
tos	-218
▁co	-219
dar	-220
ver	-221
▁ir	-222
pi	-223
▁ex	-224
▁lle	-225
che	-226
▁an	-227
▁aquí	-228
▁V	-229
▁fue	-230
▁traba	-231
▁ser	-232
gar	-233
ve	-234
▁ay	-235
▁tan	-236
▁estaba	-237
▁esta	-238
tes	-239
▁r	-240
én	-241
▁Yo	-242
▁fa	-243
pa	-244
▁he	-245
fi	-246
▁eso	-247
vor	-248
▁Ten	-249
▁como	-250
ber	-251
que	-252
▁esc	-253
▁De	-254
per	-255
▁favor	-256
des	-257
▁nue	-258
▁cam	-259
▁son	-260
▁quier	-261
▁sal	-262
io	-263
▁ca	-264
emos	-265
iempo	-266
▁algo	-267
▁ll	-268
▁tiempo	-269
ens	-270
uen	-271
mente	-272
▁Mi	-273
amente	-274
▁gusta	-275
erm	-276
▁ap	-277
iendo	-278
ecesi	-279
▁Estoy	-280
▁sol	-281
▁so	-282
Cu	-283
ble	-284
der	-285
oso	-286
▁pa	-287
qui	-288
mas	-289
dr	-290
▁mis	-291
ten	-292
tra	-293
ante	-294
ga	-295
▁ni	-296
tu	-297
▁ayu	-298
ño	-299
▁bien	-300
ano	-301
cia	-302
▁To	-303
tas	-304
▁este	-305
▁ab	-306
▁buen	-307
▁Qui	-308
cion	-309
▁estu	-310
ños	-311
▁deci	-312
ún	-313
tó	-314
zo	-315
▁todo	-316
▁car	-317
▁nada	-318
▁mucho	-319
▁vez	-320
ter	-321
▁pr	-322
▁res	-323
jar	-324
▁cre	-325
▁lib	-326
ja	-327
▁can	-328
adre	-329
▁Los	-330
las	-331
▁enc	-332
sto	-333
▁puedo	-334
▁ah	-335
▁as	-336
ómo	-337
Por	-338
je	-339
▁era	-340
unca	-341
▁quer	-342
▁tar	-343
ónde	-344
▁Se	-345
▁U	-346
añana	-347
za	-348
▁pi	-349
▁ch	-350
▁compr	-351
▁estar	-352
▁va	-353
▁imp	-354
▁pregun	-355
▁esto	-356
▁B	-357
▁¡	-358
▁ar	-359
▁ven	-360
dió	-361
▁cor	-362
pe	-363
ara	-364
▁yo	-365
▁Tengo	-366
▁trabajo	-367
ido	-368
inero	-369
ados	-370
▁puede	-371
▁dijo	-372
▁cuando	-373
▁Quiero	-374
▁sus	-375
▁dinero	-376
▁quiero	-377
▁hablar	-378
▁man	-379
ia	-380
▁du	-381
▁dos	-382
▁mañana	-383
▁tengo	-384
▁ti	-385
▁ami	-386
par	-387
▁ve	-388
▁Lo	-389
jor	-390
das	-391
eron	-392
▁pero	-393
aría	-394
ombre	-395
▁fuer	-396
Cuán	-397
▁ella	-398
▁hay	-399
▁Tomás	-400
lan	-401
▁Le	-402
va	-403
▁mejor	-404
▁Te	-405
▁Si	-406
▁ba	-407
▁ci	-408
▁estoy	-409
▁pu	-410
ost	-411
▁haber	-412
▁En	-413
ros	-414
▁men	-415
um	-416
na	-417
iempre	-418
▁much	-419
adie	-420
▁mal	-421
▁J	-422
ino	-423
▁mí	-424
▁poco	-425
ece	-426
▁deber	-427
ren	-428
▁Por	-429
▁día	-430
almente	-431
▁todos	-432
▁ro	-433
▁tra	-434
▁esper	-435
▁libro	-436
▁Cre	-437
▁Este	-438
▁Ellos	-439
▁proble	-440
ic	-441
tros	-442
son	-443
▁necesi	-444
ranc	-445
▁au	-446
cil	-447
▁cono	-448
ontr	-449
du	-450
▁decir	-451
▁Su	-452
▁cer	-453
▁ocu	-454
▁F	-455
▁gran	-456
▁tom	-457
▁están	-458
▁vol	-459
ven	-460
▁franc	-461
so	-462
car	-463
▁estudi	-464
▁quiere	-465
masi	-466
▁cos	-467
▁demasi	-468
uste	-469
tro	-470
▁nos	-471
▁pri	-472
▁llam	-473
▁uste	-474
▁person	-475
▁herm	-476
▁cal	-477
ru	-478
iento	-479
▁Esta	-480
lí	-481
able	-482
▁ent	-483
▁verdad	-484
fer	-485
▁emp	-486
po	-487
▁Creo	-488
▁francés	-489
aron	-490
fici	-491
▁tarde	-492
pon	-493
Pue	-494
▁dis	-495
▁años	-496
▁había	-497
jos	-498
ió	-499
uel	-500
▁demasiado	-501
ento	-502
▁hace	-503
▁encontr	-504
il	-505
▁María	-506
▁solo	-507
▁sabe	-508
▁ju	-509
▁sin	-510
▁padre	-511
no	-512
den	-513
▁be	-514
▁sobre	-515
vía	-516
ame	-517
▁hizo	-518
▁tres	-519
ba	-520
endo	-521
▁antes	-522
aré	-523
ita	-524
tor	-525
▁ahora	-526
ort	-527
ina	-528
▁am	-529
tado	-530
▁ayudar	-531
▁O	-532
les	-533
oston	-534
▁Boston	-535
▁noche	-536
gos	-537
rió	-538
▁Eso	-539
▁pens	-540
ras	-541
▁escri	-542
▁sé	-543
▁algun	-544
▁quería	-545
gui	-546
▁lu	-547
▁ma	-548
▁fe	-549
guien	-550
orm	-551
▁comer	-552
ces	-553
osotros	-554
▁hora	-555
ío	-556
▁tenía	-557
gas	-558
▁nuest	-559
ono	-560
▁nunca	-561
Est	-562
▁siempre	-563
ienes	-564
dido	-565
▁toda	-566
▁segu	-567
ico	-568
▁Hay	-569
gr	-570
▁estás	-571
▁mo	-572
▁Al	-573
▁R	-574
▁estado	-575
▁ese	-576
Cómo	-577
jer	-578
▁Un	-579
▁Pue	-580
dí	-581
sa	-582
▁ga	-583
▁perro	-584
jó	-585
Quién	-586
▁sem	-587
▁sent	-588
▁usted	-589
be	-590
▁auto	-591
sión	-592
▁hombre	-593
gua	-594
▁reg	-595
xi	-596
▁nuevo	-597
▁Ha	-598
idad	-599
▁Necesi	-600
▁ing	-601
ál	-602
▁ra	-603
tras	-604
iene	-605
uest	-606
▁mes	-607
▁esp	-608
▁vida	-609
▁hoy	-610
Dónde	-611
▁feli	-612
gó	-613
▁inter	-614
▁rec	-615
▁prof	-616
enta	-617
tal	-618
▁hasta	-619
br	-620
erto	-621
▁días	-622
▁gente	-623
ión	-624
éis	-625
▁Las	-626
cha	-627
▁coche	-628
▁esa	-629
cas	-630
▁medi	-631
dría	-632
anas	-633
ciones	-634
cio	-635
▁hecho	-636
uela	-637
Te	-638
ermin	-639
dó	-640
▁mismo	-641
▁problema	-642
ida	-643
▁llev	-644
▁Todos	-645
ena	-646
▁ya	-647
▁Sé	-648
▁Esto	-649
ña	-650
▁cómo	-651
lla	-652
No	-653
cado	-654
▁gustaría	-655
gún	-656
▁Ya	-657
▁or	-658
▁cab	-659
ac	-660
▁plan	-661
▁hacerlo	-662
▁bo	-663
▁He	-664
▁quieres	-665
▁Nunca	-666
▁nadie	-667
▁parece	-668
ará	-669
undo	-670
▁fin	-671
▁puer	-672
▁pes	-673
▁tú	-674
▁semana	-675
lti	-676
bo	-677
▁madre	-678
bol	-679
ario	-680
▁pol	-681
▁Pens	-682
ciendo	-683
im	-684
ció	-685
▁quedar	-686
▁termin	-687
tent	-688
▁habita	-689
tido	-690
▁debería	-691
▁quién	-692
▁otra	-693
ur	-694
arme	-695
▁I	-696
aban	-697
▁Soy	-698
▁Deber	-699
▁así	-700
▁pod	-701
▁voy	-702
onto	-703
▁Com	-704
▁min	-705
encia	-706
rante	-707
▁saber	-708
▁Par	-709
▁habitación	-710
▁ne	-711
▁Sol	-712
▁puerta	-713
▁ide	-714
▁mundo	-715
▁ú	-716
ués	-717
▁ol	-718
cias	-719
▁mar	-720
▁habl	-721
▁dónde	-722
gue	-723
leg	-724
uso	-725
van	-726
▁bus	-727
▁cosas	-728
ul	-729
nos	-730
fí	-731
pués	-732
▁prim	-733
▁escuela	-734
ápi	-735
ores	-736
ili	-737
lés	-738
Cuál	-739
▁pasado	-740
▁mon	-741
▁dejar	-742
▁oí	-743
▁niños	-744
▁amigos	-745
▁vas	-746
▁allí	-747
▁escu	-748
▁inglés	-749
tamente	-750
▁tienes	-751
migo	-752
▁clas	-753
▁pon	-754
▁fuera	-755
▁puedes	-756
▁has	-757
▁Pensé	-758
▁comprar	-759
vir	-760
▁profes	-761
▁soy	-762
▁ri	-763
▁equi	-764
uerdo	-765
▁op	-766
cer	-767
ica	-768
gado	-769
▁fie	-770
fícil	-771
udad	-772
▁apren	-773
▁difícil	-774
tir	-775
ap	-776
rr	-777
▁ciudad	-778
unto	-779
ales	-780
▁hor	-781
▁entr	-782
▁pal	-783
▁feliz	-784
▁ocup	-785
▁menos	-786
▁fr	-787
▁sabía	-788
▁mujer	-789
té	-790
▁ayuda	-791
▁veces	-792
ís	-793
ár	-794
tió	-795
▁Necesito	-796
▁seguro	-797
ían	-798
▁cin	-799
▁otro	-800
▁llegar	-801
▁uno	-802
▁Está	-803
▁agua	-804
▁idea	-805
▁tus	-806
ocu	-807
▁Tu	-808
▁Voy	-809
▁us	-810
▁may	-811
▁mir	-812
▁cambi	-813
▁ob	-814
▁año	-815
▁olvi	-816
▁pien	-817
▁buena	-818
erte	-819
▁dio	-820
▁últi	-821
zar	-822
▁hu	-823
▁condu	-824
▁Cu	-825
▁sue	-826
▁G	-827
▁Ah	-828
dado	-829
dente	-830
osa	-831
▁Di	-832
▁Nadie	-833
lé	-834
dio	-835
ólo	-836
▁niño	-837
osi	-838
▁nin	-839
▁comida	-840
arte	-841
rec	-842
▁ayer	-843
▁visto	-844
▁Solo	-845
▁tele	-846
▁hici	-847
▁volver	-848
▁caf	-849
▁pronto	-850
▁Nos	-851
▁vuel	-852
Cuándo	-853
oh	-854
▁na	-855
▁conmigo	-856
▁acer	-857
▁nosotros	-858
▁lun	-859
antes	-860
▁her	-861
▁amigo	-862
▁intent	-863
eza	-864
▁Eres	-865
▁rápi	-866
▁ahí	-867
▁Esp	-868
▁tren	-869
▁nombre	-870
▁conti	-871
▁después	-872
▁exp	-873
▁alguien	-874
▁persona	-875
ohn	-876
▁John	-877
Puedo	-878
▁personas	-879
▁bi	-880
▁temp	-881
▁discu	-882
▁contigo	-883
▁café	-884
▁fiesta	-885
dir	-886
▁Des	-887
▁Ahora	-888
▁tam	-889
▁desde	-890
▁tener	-891
▁fam	-892
demos	-893
▁fá	-894
▁cui	-895
▁hermano	-896
Me	-897
zón	-898
▁vino	-899
udo	-900
▁levan	-901
ones	-902
▁sufici	-903
▁mayor	-904
De	-905
pue	-906
vió	-907
▁escuch	-908
▁famili	-909
▁conse	-910
Es	-911
▁interes	-912
▁Q	-913
lig	-914
iente	-915
▁Todo	-916
▁creo	-917
pren	-918
cos	-919
▁ún	-920
▁pres	-921
▁Hab	-922
Quier	-923
▁invi	-924
▁Tenemos	-925
▁haciendo	-926
▁inc	-927
▁mom	-928
▁lugar	-929
▁durante	-930
▁suficiente	-931
▁cul	-932
▁les	-933
▁entre	-934
▁sor	-935
▁casi	-936
▁salir	-937
▁cans	-938
▁minu	-939
▁err	-940
oria	-941
▁gan	-942
▁empez	-943
sti	-944
▁sea	-945
arse	-946
▁cama	-947
▁dice	-948
▁podía	-949
▁fo	-950
▁tanto	-951
▁leer	-952
▁visi	-953
▁alguna	-954
▁pad	-955
▁preocu	-956
▁carta	-957
▁profesor	-958
bes	-959
omb	-960
orta	-961
▁mie	-962
▁podría	-963
icía	-964
▁clase	-965
▁libros	-966
▁nad	-967
jas	-968
▁Hoy	-969
quier	-970
▁bueno	-971
Po	-972
llos	-973
▁fal	-974
▁cuán	-975
▁todas	-976
▁momento	-977
có	-978
ne	-979
▁ho	-980
▁todavía	-981
davía	-982
Cuánto	-983
▁lunes	-984
▁palab	-985
▁cuenta	-986
▁Tú	-987
guir	-988
jado	-989
▁Ese	-990
▁jue	-991
▁padres	-992
ome	-993
bién	-994
▁coci	-995
mb	-996
▁pla	-997
▁hist	-998
▁peque	-999
▁pie	-1000
▁problemas	-1001
▁1	-1002
▁Re	-1003
▁fácil	-1004
▁habla	-1005
▁muchos	-1006
alo	-1007
▁dar	-1008
▁ense	-1009
▁grande	-1010
▁eres	-1011
fono	-1012
▁via	-1013
entes	-1014
▁ad	-1015
▁pasó	-1016
▁enten	-1017
▁acerca	-1018
mple	-1019
▁vie	-1020
▁dorm	-1021
▁telé	-1022
▁ellos	-1023
▁Tienes	-1024
▁Vi	-1025
iste	-1026
▁porque	-1027
▁os	-1028
▁acci	-1029
▁import	-1030
bir	-1031
▁ta	-1032
adas	-1033
▁enfer	-1034
▁jo	-1035
▁vay	-1036
▁teléfono	-1037
▁encontrar	-1038
▁mucha	-1039
Sab	-1040
▁In	-1041
anos	-1042
▁rápido	-1043
▁Con	-1044
▁enf	-1045
▁lla	-1046
Estás	-1047
▁come	-1048
ám	-1049
stante	-1050
▁extra	-1051
▁hermana	-1052
▁Deberías	-1053
▁cerca	-1054
▁familia	-1055
ortun	-1056
▁horas	-1057
▁trabajar	-1058
dia	-1059
▁realmente	-1060
▁Fue	-1061
▁pasa	-1062
▁sido	-1063
▁policía	-1064
gn	-1065
ari	-1066
apón	-1067
▁hijo	-1068
▁Japón	-1069
▁do	-1070
▁inf	-1071
▁vent	-1072
▁encan	-1073
▁Estaba	-1074
zó	-1075
▁sen	-1076
Puedes	-1077
▁acuerdo	-1078
▁don	-1079
▁diez	-1080
▁puso	-1081
▁joven	-1082
▁Espero	-1083
▁gustan	-1084
▁jun	-1085
▁televi	-1086
▁Estamos	-1087
ral	-1088
cir	-1089
llo	-1090
▁pudo	-1091
vos	-1092
ecto	-1093
▁agr	-1094
▁tomar	-1095
can	-1096
▁Ay	-1097
▁jugar	-1098
▁vivir	-1099
▁gu	-1100
▁ban	-1101
▁Cuando	-1102
eras	-1103
cando	-1104
▁cosa	-1105
por	-1106
Quieres	-1107
tando	-1108
▁reun	-1109
gan	-1110
▁muchas	-1111
▁siento	-1112
▁historia	-1113
ró	-1114
▁cada	-1115
Tienes	-1116
▁venir	-1117
entro	-1118
▁pelí	-1119
▁tuvo	-1120
ll	-1121
bió	-1122
zco	-1123
▁pelícu	-1124
▁bastante	-1125
▁val	-1126
▁dejó	-1127
ger	-1128
via	-1129
cido	-1130
racias	-1131
▁también	-1132
▁tempran	-1133
▁Esa	-1134
▁qu	-1135
▁bol	-1136
▁país	-1137
▁dormir	-1138
tón	-1139
▁ce	-1140
▁contra	-1141
▁accidente	-1142
▁lar	-1143
▁mano	-1144
▁temprano	-1145
dico	-1146
guna	-1147
ctor	-1148
▁gato	-1149
▁hubi	-1150
verdad	-1151
▁Todavía	-1152
▁mesa	-1153
▁sa	-1154
▁capa	-1155
orma	-1156
▁col	-1157
▁vive	-1158
▁nuestra	-1159
ér	-1160
▁respon	-1161
▁Siempre	-1162
▁fl	-1163
▁mú	-1164
▁pasar	-1165
bli	-1166
▁ley	-1167
▁consi	-1168
▁estaban	-1169
▁pregunta	-1170
▁"	-1171
ador	-1172
▁bar	-1173
▁cual	-1174
▁músi	-1175
▁donde	-1176
▁nadar	-1177
▁beb	-1178
osible	-1179
leta	-1180
▁der	-1181
▁menudo	-1182
▁tienen	-1183
▁nuestro	-1184
▁ocupado	-1185
▁sí	-1186
▁murió	-1187
▁parte	-1188
tura	-1189
▁alm	-1190
▁fun	-1191
▁aprender	-1192
tivo	-1193
▁llo	-1194
▁razón	-1195
dé	-1196
▁sec	-1197
▁arre	-1198
▁creer	-1199
año	-1200
▁parec	-1201
cen	-1202
tin	-1203
drá	-1204
alidad	-1205
▁Mu	-1206
▁ja	-1207
abas	-1208
▁pelo	-1209
quiera	-1210
▁pidió	-1211
▁televisión	-1212
▁Pre	-1213
▁llor	-1214
▁dicho	-1215
▁miedo	-1216
▁equivo	-1217
ré	-1218
▁za	-1219
▁dije	-1220
pen	-1221
▁pró	-1222
▁zapa	-1223
▁ofici	-1224
gra	-1225
▁pin	-1226
▁alto	-1227
▁viene	-1228
▁fuerte	-1229
▁Po	-1230
▁cinco	-1231
ientras	-1232
▁avi	-1233
▁rom	-1234
▁camino	-1235
▁próxi	-1236
▁minutos	-1237
▁lado	-1238
▁camin	-1239
▁necesita	-1240
ves	-1241
▁han	-1242
drías	-1243
▁af	-1244
lado	-1245
▁dese	-1246
▁enseñ	-1247
▁estación	-1248
▁rep	-1249
▁reci	-1250
▁expli	-1251
▁Parece	-1252
idos	-1253
▁som	-1254
▁última	-1255
▁fui	-1256
ientes	-1257
▁Una	-1258
▁tipo	-1259
▁hijos	-1260
▁cansado	-1261
▁aque	-1262
▁sorpren	-1263
lu	-1264
cep	-1265
arto	-1266
▁prepar	-1267
▁preguntó	-1268
▁importante	-1269
áti	-1270
▁frío	-1271
▁Ayer	-1272
Has	-1273
▁fum	-1274
▁tal	-1275
legio	-1276
▁agrad	-1277
▁permi	-1278
ea	-1279
ría	-1280
▁fu	-1281
erta	-1282
puesta	-1283
▁estudiar	-1284
▁colegio	-1285
cic	-1286
dor	-1287
chos	-1288
▁música	-1289
▁vo	-1290
uelo	-1291
tamos	-1292
▁zapatos	-1293
ge	-1294
▁mé	-1295
▁dol	-1296
▁dom	-1297
▁prob	-1298
▁estamos	-1299
▁importa	-1300
▁tenemos	-1301
▁pá	-1302
▁limp	-1303
▁ventana	-1304
cost	-1305
taba	-1306
▁apar	-1307
▁Nuest	-1308
▁esperar	-1309
tí	-1310
▁pare	-1311
ús	-1312
▁ár	-1313
tran	-1314
▁ham	-1315
▁vio	-1316
pital	-1317
siera	-1318
▁conf	-1319
▁tri	-1320
▁sola	-1321
ustral	-1322
▁ech	-1323
▁ter	-1324
Sabes	-1325
▁hablando	-1326
▁película	-1327
▁rob	-1328
▁Puede	-1329
ya	-1330
▁perder	-1331
anto	-1332
lares	-1333
▁comen	-1334
▁reunión	-1335
adu	-1336
loj	-1337
▁debe	-1338
▁algún	-1339
ist	-1340
▁Lle	-1341
▁Ven	-1342
▁dij	-1343
▁reloj	-1344
cicleta	-1345
▁oficina	-1346
▁estudiantes	-1347
sas	-1348
tan	-1349
ayun	-1350
illo	-1351
uido	-1352
▁foto	-1353
▁confi	-1354
▁error	-1355
ustralia	-1356
▁Australia	-1357
▁ano	-1358
▁podemos	-1359
éj	-1360
var	-1361
▁unos	-1362
▁diver	-1363
▁único	-1364
▁ustedes	-1365
▁mientras	-1366
▁esperando	-1367
rar	-1368
▁da	-1369
▁oír	-1370
▁acost	-1371
▁juntos	-1372
fe	-1373
▁hice	-1374
▁ojos	-1375
▁sólo	-1376
▁hacia	-1377
▁prest	-1378
▁compró	-1379
▁deberías	-1380
▁acab	-1381
▁corr	-1382
▁ocur	-1383
▁domin	-1384
▁punto	-1385
zado	-1386
olver	-1387
▁japon	-1388
▁llegó	-1389
▁trabaj	-1390
▁primera	-1391
▁aún	-1392
▁mor	-1393
▁salu	-1394
amento	-1395
▁Puedes	-1396
▁extran	-1397
▁preocup	-1398
▁escribir	-1399
gi	-1400
ito	-1401
▁ido	-1402
▁nie	-1403
▁atra	-1404
▁dist	-1405
▁homb	-1406
▁árbol	-1407
▁cabeza	-1408
▁edad	-1409
▁tenis	-1410
▁buscando	-1411
rob	-1412
tel	-1413
tri	-1414
▁difer	-1415
▁Per	-1416
lá	-1417
▁bes	-1418
▁gol	-1419
▁entender	-1420
▁bicicleta	-1421
tad	-1422
tera	-1423
▁Fui	-1424
▁queda	-1425
ormi	-1426
ación	-1427
▁manz	-1428
▁estuvo	-1429
▁escon	-1430
▁llave	-1431
▁nueva	-1432
▁sueño	-1433
▁desayun	-1434
▁conducir	-1435
cios	-1436
▁dej	-1437
▁Aquí	-1438
ciente	-1439
▁direc	-1440
▁viejo	-1441
Está	-1442
▁hue	-1443
bamos	-1444
▁esposa	-1445
gió	-1446
▁dó	-1447
gando	-1448
▁Quer	-1449
▁Tiene	-1450
▁autob	-1451
▁tocar	-1452
▁Son	-1453
▁misma	-1454
▁pagar	-1455
▁secre	-1456
ifi	-1457
▁caja	-1458
diendo	-1459
eo	-1460
úm	-1461
cía	-1462
trás	-1463
▁ace	-1464
▁núm	-1465
▁verte	-1466
▁compañ	-1467
Hay	-1468
usto	-1469
▁Sab	-1470
vidad	-1471
▁resul	-1472
▁ningún	-1473
▁Na	-1474
▁len	-1475
▁seis	-1476
▁dolor	-1477
▁dormi	-1478
▁media	-1479
▁propi	-1480
▁anoche	-1481
▁necesito	-1482
uerra	-1483
▁fueron	-1484
▁canción	-1485
jero	-1486
▁cen	-1487
▁pan	-1488
▁Puedo	-1489
▁calle	-1490
▁poner	-1491
tención	-1492
▁visitar	-1493
▁Ac	-1494
▁Uste	-1495
▁cons	-1496
▁chico	-1497
▁estuvi	-1498
▁pueden	-1499
▁autobús	-1500
▁perdido	-1501
atro	-1502
rado	-1503
gamos	-1504
viendo	-1505
▁ganas	-1506
▁fumar	-1507
▁pensar	-1508
▁palabra	-1509
▁río	-1510
▁Sólo	-1511
▁oído	-1512
▁pudi	-1513
▁usar	-1514
▁vest	-1515
▁lleva	-1516
▁orden	-1517
En	-1518
vas	-1519
▁bebé	-1520
▁cualquier	-1521
▁Era	-1522
▁gen	-1523
▁gra	-1524
▁haga	-1525
▁leche	-1526
▁verano	-1527
ali	-1528
▁cám	-1529
taron	-1530
▁Estu	-1531
▁bajo	-1532
▁blan	-1533
▁chica	-1534
▁comple	-1535
tener	-1536
▁anim	-1537
▁aver	-1538
▁cost	-1539
▁avión	-1540
▁cocin	-1541
▁enfad	-1542
▁cri	-1543
▁hos	-1544
▁tre	-1545
▁uni	-1546
▁hermos	-1547
▁Gracias	-1548
▁dólares	-1549
▁hubiera	-1550
▁interesante	-1551
ló	-1552
yo	-1553
úpi	-1554
▁az	-1555
▁cree	-1556
▁será	-1557
▁pedir	-1558
▁conven	-1559
▁manera	-1560
▁funcion	-1561
jal	-1562
años	-1563
▁lejos	-1564
▁pueda	-1565
▁respuesta	-1566
00	-1567
▁mole	-1568
▁noti	-1569
▁quien	-1570
erno	-1571
▁cuarto	-1572
▁médico	-1573
▁número	-1574
▁preguntas	-1575
one	-1576
▁ropa	-1577
▁estúpi	-1578
▁tienda	-1579
caciones	-1580
▁hospital	-1581
▁terminar	-1582
cri	-1583
oma	-1584
pas	-1585
bido	-1586
▁deb	-1587
▁gri	-1588
▁hotel	-1589
▁Debería	-1590
ír	-1591
▁Déj	-1592
▁capaz	-1593
▁estos	-1594
▁quedó	-1595
▁cámara	-1596
▁Estados	-1597
ordar	-1598
▁Para	-1599
▁algunas	-1600
rá	-1601
ensa	-1602
inta	-1603
jalá	-1604
▁iba	-1605
▁Estás	-1606
▁emple	-1607
▁vista	-1608
▁cierto	-1609
▁br	-1610
▁salió	-1611
▁Unidos	-1612
▁algunos	-1613
qué	-1614
erra	-1615
guas	-1616
llas	-1617
▁mío	-1618
adien	-1619
▁esté	-1620
▁hija	-1621
▁suce	-1622
▁canadien	-1623
Al	-1624
pó	-1625
▁forma	-1626
damente	-1627
▁parque	-1628
▁pregunto	-1629
amor	-1630
cidad	-1631
▁cara	-1632
▁desa	-1633
▁oscu	-1634
▁cabal	-1635
adamente	-1636
Le	-1637
eno	-1638
ini	-1639
olu	-1640
andon	-1641
▁acon	-1642
▁listo	-1643
▁ninguna	-1644
▁acep	-1645
▁resp	-1646
▁Alguien	-1647
▁conozco	-1648
graf	-1649
▁bor	-1650
▁dir	-1651
▁gui	-1652
▁Algun	-1653
▁manos	-1654
▁correc	-1655
▁guerra	-1656
Tom	-1657
▁evi	-1658
ccion	-1659
▁chic	-1660
▁most	-1661
▁Debes	-1662
▁corre	-1663
▁cumple	-1664
▁enamor	-1665
▁encanta	-1666
▁Nosotros	-1667
▁Quisiera	-1668
tis	-1669
guió	-1670
▁luz	-1671
▁inte	-1672
▁Ojalá	-1673
▁sabes	-1674
▁conoce	-1675
▁perdió	-1676
▁hombres	-1677
▁tuvi	-1678
ientos	-1679
▁juego	-1680
▁doctor	-1681
▁acostum	-1682
▁jar	-1683
remos	-1684
▁dere	-1685
▁libre	-1686
▁salud	-1687
▁regalo	-1688
▁Navidad	-1689
▁cru	-1690
▁unas	-1691
▁banco	-1692
▁hiciste	-1693
▁realidad	-1694
eta	-1695
▁despe	-1696
▁desper	-1697
▁hambre	-1698
▁perros	-1699
▁oportun	-1700
inci	-1701
▁malo	-1702
▁muerte	-1703
▁suerte	-1704
▁univer	-1705
▁vacaciones	-1706
ale	-1707
arlo	-1708
▁Comp	-1709
▁vaya	-1710
tiendo	-1711
▁beber	-1712
▁despi	-1713
▁solía	-1714
▁entrar	-1715
▁vuelta	-1716
▁posible	-1717
día	-1718
str	-1719
▁Ll	-1720
▁fi	-1721
▁té	-1722
amás	-1723
▁Había	-1724
▁calor	-1725
▁consejo	-1726
▁ade	-1727
▁bon	-1728
▁ele	-1729
torio	-1730
▁clar	-1731
▁pier	-1732
▁enfermo	-1733
▁intelig	-1734
gué	-1735
mag	-1736
rica	-1737
▁bai	-1738
▁dem	-1739
▁Deja	-1740
▁caus	-1741
▁duro	-1742
▁cantar	-1743
▁acostumbr	-1744
▁cie	-1745
▁veo	-1746
uerzo	-1747
▁prome	-1748
▁cuidado	-1749
▁cumpleaños	-1750
▁oportunidad	-1751
cial	-1752
stos	-1753
entos	-1754
▁arro	-1755
▁exac	-1756
▁ruido	-1757
▁flores	-1758
▁u	-1759
▁acá	-1760
▁exam	-1761
▁niña	-1762
▁pude	-1763
▁Vamos	-1764
▁crees	-1765
▁descu	-1766
▁vuest	-1767
Cuántos	-1768
▁abandon	-1769
▁terminado	-1770
ama	-1771
tio	-1772
ído	-1773
eros	-1774
▁cena	-1775
▁cerv	-1776
▁espe	-1777
▁hagas	-1778
▁largo	-1779
▁pelig	-1780
▁vamos	-1781
▁secreto	-1782
▁pensando	-1783
▁siquiera	-1784
esa	-1785
▁Ch	-1786
dida	-1787
▁Mis	-1788
▁edi	-1789
▁perf	-1790
▁rico	-1791
▁cuándo	-1792
▁llover	-1793
▁quieras	-1794
ñas	-1795
▁dur	-1796
gnifi	-1797
tento	-1798
▁Esper	-1799
▁arreg	-1800
▁culpa	-1801
▁novia	-1802
▁contar	-1803
▁lengua	-1804
▁parecía	-1805
▁pequeño	-1806
isa	-1807
ería	-1808
▁eng	-1809
▁vos	-1810
dedor	-1811
▁encu	-1812
▁haya	-1813
iencia	-1814
▁poder	-1815
▁viaje	-1816
▁abo	-1817
▁van	-1818
▁tomó	-1819
▁exper	-1820
▁nieve	-1821
ote	-1822
▁ale	-1823
▁otros	-1824
▁aconse	-1825
cti	-1826
▁pis	-1827
▁allá	-1828
▁escal	-1829
▁llama	-1830
▁Hi	-1831
▁abi	-1832
▁sie	-1833
uerda	-1834
▁Hace	-1835
▁aleg	-1836
▁orgu	-1837
dieron	-1838
▁regres	-1839
don	-1840
ion	-1841
▁lista	-1842
▁monta	-1843
Cre	-1844
ese	-1845
tud	-1846
stas	-1847
▁har	-1848
dando	-1849
onces	-1850
▁abri	-1851
▁medio	-1852
▁asunto	-1853
▁cerveza	-1854
yó	-1855
cto	-1856
▁gr	-1857
▁eno	-1858
▁falta	-1859
▁tarea	-1860
▁tenido	-1861
▁extraño	-1862
▁signifi	-1863
▁palabras	-1864
▁canadiense	-1865
cí	-1866
tbol	-1867
▁Pas	-1868
▁hum	-1869
▁tío	-1870
▁amor	-1871
▁abr	-1872
▁cay	-1873
▁mer	-1874
▁abur	-1875
▁matar	-1876
▁equipo	-1877
▁compañía	-1878
▁ment	-1879
urante	-1880
▁conci	-1881
▁volvió	-1882
▁vestido	-1883
▁decisión	-1884
▁preguntar	-1885
."	-1886
0.	-1887
▁agu	-1888
▁llu	-1889
▁sos	-1890
brero	-1891
▁caso	-1892
▁limpi	-1893
▁piano	-1894
▁pájar	-1895
▁examen	-1896
▁llamar	-1897
▁princi	-1898
▁equivocado	-1899
ueva	-1900
▁rela	-1901
▁vari	-1902
▁cocina	-1903
▁montón	-1904
▁seguir	-1905
▁estudiante	-1906
stru	-1907
▁apa	-1908
▁asi	-1909
▁Tuve	-1910
▁anci	-1911
cación	-1912
▁conver	-1913
▁diccion	-1914
▁edifici	-1915
▁próximo	-1916
▁trabaja	-1917
pu	-1918
dré	-1919
▁abs	-1920
▁Pien	-1921
▁resta	-1922
▁Déjame	-1923
▁llevar	-1924
▁puesto	-1925
áis	-1926
Quer	-1927
▁éxi	-1928
ancia	-1929
uesta	-1930
▁gatos	-1931
▁decidió	-1932
▁estabas	-1933
▁mujeres	-1934
ablemente	-1935
▁orgullos	-1936
til	-1937
▁Cas	-1938
media	-1939
▁nego	-1940
▁pele	-1941
▁fuego	-1942
▁justo	-1943
▁Nuestro	-1944
▁quieren	-1945
▁esperaba	-1946
▁conseguir	-1947
anza	-1948
▁acu	-1949
▁opin	-1950
▁éxito	-1951
▁guitar	-1952
▁piensa	-1953
▁inmedia	-1954
▁universi	-1955
dín	-1956
fri	-1957
gro	-1958
vio	-1959
▁Haz	-1960
▁Tra	-1961
▁dec	-1962
utado	-1963
▁alre	-1964
▁imag	-1965
▁nove	-1966
▁primero	-1967
▁extranjero	-1968
fico	-1969
▁Aún	-1970
▁rad	-1971
▁cuch	-1972
▁eran	-1973
▁situ	-1974
▁almor	-1975
▁famos	-1976
▁cuatro	-1977
▁discul	-1978
▁jardín	-1979
▁sombrero	-1980
▁idi	-1981
▁lin	-1982
miento	-1983
▁bibli	-1984
▁sitio	-1985
Podrías	-1986
▁clases	-1987
▁empezó	-1988
▁levantar	-1989
▁diccionario	-1990
▁As	-1991
▁bra	-1992
diste	-1993
▁Dame	-1994
▁mala	-1995
▁Mañana	-1996
▁dentro	-1997
▁pequeña	-1998
▁atención	-1999
▁bibliote	-2000
▁entiendo	-2001
▁exactamente	-2002
▁Ve	-2003
▁fú	-2004
▁Ano	-2005
▁super	-2006
▁entien	-2007
▁fútbol	-2008
▁treinta	-2009
ire	-2010
▁Ni	-2011
▁guar	-2012
▁barco	-2013
▁cuánto	-2014
▁lluvia	-2015
▁pasando	-2016
▁encontró	-2017
▁trabajando	-2018
chas	-2019
▁Que	-2020
▁inv	-2021
▁sac	-2022
▁Casi	-2023
▁cora	-2024
▁esca	-2025
▁pape	-2026
▁cenar	-2027
▁golpe	-2028
▁hemos	-2029
▁única	-2030
▁primer	-2031
▁edificio	-2032
▁biblioteca	-2033
▁restaurante	-2034
fru	-2035
mon	-2036
▁Sus	-2037
▁Tok	-2038
▁bal	-2039
▁baño	-2040
▁cerr	-2041
▁ello	-2042
▁vivo	-2043
tación	-2044
▁carne	-2045
▁conta	-2046
▁ganar	-2047
▁sería	-2048
▁camisa	-2049
▁muerto	-2050
▁errores	-2051
▁computado	-2052
▁ases	-2053
▁béis	-2054
▁cuanto	-2055
▁frente	-2056
▁béisbol	-2057
▁dijiste	-2058
▁alrededor	-2059
▁necesitas	-2060
cul	-2061
mer	-2062
▁Dis	-2063
▁due	-2064
▁ins	-2065
▁san	-2066
fiero	-2067
▁elec	-2068
▁loco	-2069
▁taza	-2070
▁Pienso	-2071
▁caminar	-2072
▁leyendo	-2073
▁inteligente	-2074
bu	-2075
cel	-2076
cción	-2077
▁sentido	-2078
▁escuchar	-2079
culo	-2080
▁gal	-2081
▁cayó	-2082
puesto	-2083
▁Tokio	-2084
▁final	-2085
▁blanco	-2086
▁llorar	-2087
▁jugando	-2088
illa	-2089
▁Man	-2090
tados	-2091
▁norm	-2092
▁bailar	-2093
▁abogado	-2094
▁piensas	-2095
▁dirección	-2096
▁situación	-2097
▁3	-2098
tre	-2099
▁Deb	-2100
▁Pon	-2101
ridad	-2102
▁desc	-2103
▁playa	-2104
▁radio	-2105
amiento	-2106
▁pasada	-2107
▁deberes	-2108
▁dormido	-2109
▁guitarra	-2110
amá	-2111
pre	-2112
rso	-2113
íti	-2114
▁Sal	-2115
pongo	-2116
▁Cono	-2117
▁haré	-2118
▁tran	-2119
▁comió	-2120
▁peligro	-2121
▁almuerzo	-2122
▁animales	-2123
▁encontré	-2124
▁divertido	-2125
eció	-2126
▁peor	-2127
▁tras	-2128
▁segun	-2129
▁cambiar	-2130
▁Rec	-2131
▁Sos	-2132
▁mía	-2133
ortar	-2134
▁amar	-2135
▁anti	-2136
▁abrir	-2137
▁rompi	-2138
▁estúpido	-2139
▁favorito	-2140
gir	-2141
▁lí	-2142
▁tor	-2143
ienen	-2144
pacio	-2145
▁aire	-2146
▁haría	-2147
▁regal	-2148
▁siete	-2149
▁vendrá	-2150
▁confiar	-2151
▁decirle	-2152
▁opinión	-2153
▁completamente	-2154
len	-2155
omos	-2156
resa	-2157
▁ene	-2158
lidad	-2159
▁Acab	-2160
▁Odio	-2161
▁pedí	-2162
▁debes	-2163
▁morir	-2164
▁produ	-2165
▁descan	-2166
▁mentir	-2167
▁japonés	-2168
▁aconsejó	-2169
Ten	-2170
est	-2171
sar	-2172
▁peso	-2173
▁suel	-2174
▁perió	-2175
▁estará	-2176
▁llaves	-2177
▁llegue	-2178
▁último	-2179
▁consider	-2180
▁Realmente	-2181
▁concierto	-2182
▁suficientemente	-2183
hi	-2184
caso	-2185
rido	-2186
segu	-2187
ueve	-2188
▁Enc	-2189
▁igu	-2190
▁bote	-2191
▁Están	-2192
▁Usted	-2193
▁empie	-2194
▁conoci	-2195
▁responder	-2196
▁estudiando	-2197
cina	-2198
uera	-2199
▁emb	-2200
▁miró	-2201
▁pase	-2202
▁pena	-2203
▁rato	-2204
osotras	-2205
▁abuelo	-2206
▁ayudarte	-2207
▁resolver	-2208
man	-2209
men	-2210
ori	-2211
ervi	-2212
▁gua	-2213
▁ladr	-2214
▁recu	-2215
▁estas	-2216
▁fotos	-2217
▁jamás	-2218
▁llamó	-2219
▁mensa	-2220
▁papel	-2221
▁Quería	-2222
▁terminó	-2223
zas	-2224
zos	-2225
▁Co	-2226
aran	-2227
▁cli	-2228
▁ren	-2229
▁admi	-2230
▁irme	-2231
▁taxi	-2232
▁entró	-2233
▁sentó	-2234
▁minuto	-2235
▁siendo	-2236
▁ocurrió	-2237
▁recordar	-2238
dan	-2239
eme	-2240
▁je	-2241
Eres	-2242
tuvo	-2243
▁boca	-2244
▁debo	-2245
▁lago	-2246
▁vayas	-2247
▁dispar	-2248
▁habría	-2249
▁rompió	-2250
▁intentando	-2251
▁Tr	-2252
stim	-2253
▁fre	-2254
▁tro	-2255
rible	-2256
▁pienso	-2257
▁mayoría	-2258
▁paraguas	-2259
▁vosotros	-2260
▁universidad	-2261
ísi	-2262
orme	-2263
▁Emp	-2264
▁indi	-2265
▁peli	-2266
▁alcan	-2267
▁asust	-2268
▁neces	-2269
▁Compré	-2270
▁triste	-2271
▁hermosa	-2272
bí	-2273
oc	-2274
ios	-2275
ille	-2276
uego	-2277
vado	-2278
▁ado	-2279
Crees	-2280
▁vaso	-2281
▁aquel	-2282
▁digas	-2283
▁Anoche	-2284
▁Estaré	-2285
▁cuesta	-2286
▁peligr	-2287
▁montaña	-2288
▁próxima	-2289
▁invierno	-2290
Con	-2291
bas	-2292
▁def	-2293
Puede	-2294
▁actu	-2295
▁veci	-2296
▁Somos	-2297
▁nervi	-2298
▁huevos	-2299
▁ocupada	-2300
▁entonces	-2301
▁nuestros	-2302
▁peligroso	-2303
eci	-2304
orte	-2305
▁voz	-2306
uerto	-2307
▁alim	-2308
▁apro	-2309
▁acaba	-2310
▁atrás	-2311
▁estre	-2312
▁somos	-2313
▁sopor	-2314
▁chicos	-2315
▁molest	-2316
▁Encontr	-2317
áb	-2318
bles	-2319
ecer	-2320
▁aero	-2321
▁cine	-2322
▁irse	-2323
▁ocul	-2324
▁sala	-2325
▁Tenía	-2326
▁llega	-2327
▁pensó	-2328
▁viven	-2329
Cuántas	-2330
▁Muchos	-2331
▁marido	-2332
▁grandes	-2333
▁llevaba	-2334
▁cuchillo	-2335
▁recuerdo	-2336
▁imposible	-2337
Lo	-2338
▁z	-2339
drás	-2340
dados	-2341
unque	-2342
▁alta	-2343
▁cump	-2344
▁envi	-2345
▁Hemos	-2346
▁tradu	-2347
cionado	-2348
▁comido	-2349
▁venido	-2350
▁viajar	-2351
▁mensaje	-2352
▁importar	-2353
vó	-2354
omp	-2355
tén	-2356
uro	-2357
omas	-2358
▁fru	-2359
quina	-2360
▁Como	-2361
▁Debo	-2362
▁Quiz	-2363
▁prom	-2364
▁aerop	-2365
▁sigue	-2366
▁absolu	-2367
▁olvidó	-2368
▁conocer	-2369
Se	-2370
ín	-2371
gía	-2372
▁Pr	-2373
guno	-2374
▁cho	-2375
▁revi	-2376
▁brazo	-2377
▁dejes	-2378
▁meses	-2379
▁abrigo	-2380
▁casado	-2381
▁hiciera	-2382
▁manzana	-2383
▁pescado	-2384
▁contento	-2385
▁paciente	-2386
▁significa	-2387
▁escritorio	-2388
To	-2389
tur	-2390
▁An	-2391
▁of	-2392
cada	-2393
▁cha	-2394
ilidad	-2395
▁Sabía	-2396
▁averi	-2397
▁bille	-2398
▁estés	-2399
▁simple	-2400
▁Después	-2401
▁corazón	-2402
▁empezar	-2403
▁mirando	-2404
▁pensaba	-2405
▁mantener	-2406
▁queremos	-2407
▁respecto	-2408
▁corriendo	-2409
▁aeropuerto	-2410
Vas	-2411
▁pú	-2412
▁Dime	-2413
▁prue	-2414
▁rojo	-2415
▁abrió	-2416
▁duele	-2417
▁serio	-2418
▁amable	-2419
▁compar	-2420
▁contin	-2421
▁políti	-2422
▁domingo	-2423
▁manzanas	-2424
▁noticias	-2425
rí	-2426
ici	-2427
▁lá	-2428
inas	-2429
▁señ	-2430
tería	-2431
vimos	-2432
▁cien	-2433
▁deba	-2434
▁reco	-2435
▁borra	-2436
▁carro	-2437
▁lleno	-2438
▁parar	-2439
▁senti	-2440
▁detrás	-2441
▁evitar	-2442
▁felices	-2443
▁desayuno	-2444
▁diciendo	-2445
▁deberíamos	-2446
Tú	-2447
ches	-2448
enas	-2449
enes	-2450
▁Dej	-2451
▁Ser	-2452
medad	-2453
terna	-2454
Querés	-2455
▁Acabo	-2456
▁Estos	-2457
▁causa	-2458
▁pieza	-2459
▁satis	-2460
▁partido	-2461
▁Prefiero	-2462
uta	-2463
▁dev	-2464
▁Dese	-2465
▁jefe	-2466
▁mane	-2467
▁sacó	-2468
▁tuve	-2469
▁depor	-2470
▁pobre	-2471
▁presi	-2472
▁silla	-2473
▁afuera	-2474
▁dejado	-2475
▁disfru	-2476
▁Debemos	-2477
▁Supongo	-2478
▁principi	-2479
▁quedarme	-2480
▁quedarse	-2481
entó	-2482
gles	-2483
▁Qué	-2484
▁Sin	-2485
damos	-2486
entar	-2487
▁Cada	-2488
▁diga	-2489
▁viol	-2490
▁parti	-2491
▁trató	-2492
▁venga	-2493
▁cocinar	-2494
▁escribió	-2495
Ya	-2496
máti	-2497
▁odi	-2498
▁Mira	-2499
▁caro	-2500
▁incl	-2501
▁ocho	-2502
▁prisa	-2503
▁públi	-2504
▁saben	-2505
mientos	-2506
▁correr	-2507
▁profun	-2508
▁gracias	-2509
▁pudiera	-2510
▁caliente	-2511
▁explicar	-2512
▁hermanos	-2513
▁periódico	-2514
mé	-2515
ví	-2516
lido	-2517
▁fir	-2518
▁tir	-2519
▁culp	-2520
▁pueb	-2521
glesia	-2522
▁Ellas	-2523
▁cielo	-2524
▁decep	-2525
▁excep	-2526
▁negro	-2527
▁suelo	-2528
▁querés	-2529
eramente	-2530
▁derecho	-2531
▁comiendo	-2532
▁comprado	-2533
tá	-2534
bos	-2535
gre	-2536
ánd	-2537
▁má	-2538
rate	-2539
▁ape	-2540
▁seas	-2541
▁vein	-2542
▁clima	-2543
▁engañ	-2544
▁haces	-2545
▁compré	-2546
▁helado	-2547
▁impres	-2548
▁reglas	-2549
▁segura	-2550
▁siguien	-2551
▁correcto	-2552
▁enfermedad	-2553
▁Necesitamos	-2554
Ha	-2555
tate	-2556
tero	-2557
▁Les	-2558
▁gru	-2559
▁ves	-2560
▁arri	-2561
▁cuál	-2562
▁hone	-2563
▁solu	-2564
▁común	-2565
▁contó	-2566
▁plane	-2567
▁resfri	-2568
▁abierta	-2569
▁iglesia	-2570
▁llegado	-2571
▁semanas	-2572
▁domingos	-2573
melo	-2574
▁ama	-2575
Tiene	-2576
▁ahor	-2577
▁enci	-2578
▁toma	-2579
Alguna	-2580
▁prote	-2581
▁torta	-2582
▁comien	-2583
▁empleo	-2584
▁lastim	-2585
▁pueblo	-2586
▁quiera	-2587
▁viendo	-2588
▁Algunos	-2589
▁asiento	-2590
▁escrito	-2591
▁estuviera	-2592
ine	-2593
▁tí	-2594
ciar	-2595
sito	-2596
úcar	-2597
▁Cor	-2598
▁emo	-2599
▁pun	-2600
▁sáb	-2601
ierra	-2602
jeros	-2603
▁duer	-2604
▁futu	-2605
▁piso	-2606
▁posi	-2607
▁vale	-2608
▁frecu	-2609
▁novio	-2610
▁respe	-2611
▁verme	-2612
▁azúcar	-2613
▁cartas	-2614
▁prefer	-2615
▁intentó	-2616
▁arreglar	-2617
▁ayudarme	-2618
▁oy	-2619
▁gor	-2620
▁mil	-2621
ender	-2622
lando	-2623
▁muer	-2624
▁sale	-2625
▁Traba	-2626
▁ayudó	-2627
▁corba	-2628
▁sospe	-2629
vamente	-2630
▁cuidar	-2631
▁espera	-2632
▁pescar	-2633
▁estaría	-2634
▁Desearía	-2635
▁funciona	-2636
▁necesario	-2637
dón	-2638
tada	-2639
▁lápi	-2640
▁habló	-2641
▁larga	-2642
▁leído	-2643
▁llueve	-2644
▁perten	-2645
▁Lamento	-2646
▁anciano	-2647
▁favorita	-2648
▁permitir	-2649
ig	-2650
min	-2651
▁Ju	-2652
Para	-2653
tico	-2654
▁ata	-2655
▁bas	-2656
▁fra	-2657
▁Deci	-2658
▁cole	-2659
▁daño	-2660
▁vini	-2661
▁asegu	-2662
▁quedé	-2663
▁retras	-2664
▁siguió	-2665
▁siguiente	-2666
bri	-2667
▁Oí	-2668
inar	-2669
▁esf	-2670
▁mem	-2671
▁tot	-2672
Acaso	-2673
cioso	-2674
▁Fran	-2675
▁comi	-2676
▁mate	-2677
miendo	-2678
▁amiga	-2679
▁conte	-2680
▁demás	-2681
▁incen	-2682
▁llevó	-2683
▁pared	-2684
▁tarta	-2685
▁traje	-2686
▁verlo	-2687
▁buenos	-2688
▁distin	-2689
▁futuro	-2690
▁Ustedes	-2691
▁dientes	-2692
▁almorzar	-2693
▁decidido	-2694
▁totalmente	-2695
nas	-2696
ond	-2697
▁nu	-2698
▁oc	-2699
dose	-2700
gnor	-2701
ques	-2702
▁Nin	-2703
▁Escu	-2704
▁cuad	-2705
▁obje	-2706
▁sopa	-2707
▁toca	-2708
▁torm	-2709
▁China	-2710
▁averg	-2711
▁tenga	-2712
▁novela	-2713
▁precio	-2714
▁puente	-2715
▁sentía	-2716
▁caballo	-2717
▁comenzó	-2718
▁corbata	-2719
▁noticia	-2720
▁sentado	-2721
▁orgulloso	-2722
▁encontrado	-2723
▁iz	-2724
stre	-2725
▁mue	-2726
▁rar	-2727
lante	-2728
▁Lond	-2729
▁inoc	-2730
▁mara	-2731
Podría	-2732
▁Apren	-2733
▁Estas	-2734
▁París	-2735
▁mostr	-2736
▁pensé	-2737
▁Podría	-2738
▁sentir	-2739
▁Londres	-2740
▁compras	-2741
▁gustaba	-2742
▁izquier	-2743
▁entiende	-2744
▁convencer	-2745
▁lloviendo	-2746
cal	-2747
ura	-2748
eses	-2749
pado	-2750
teri	-2751
▁edu	-2752
▁ref	-2753
adera	-2754
grafo	-2755
▁apoy	-2756
▁hago	-2757
▁proy	-2758
uerdas	-2759
▁claro	-2760
▁depen	-2761
▁pesar	-2762
▁repar	-2763
▁silen	-2764
▁averigu	-2765
▁decirme	-2766
▁diferente	-2767
▁durmiendo	-2768
▁enamorado	-2769
▁trabajado	-2770
▁necesitaba	-2771
▁experiencia	-2772
▁k	-2773
date	-2774
gres	-2775
▁bri	-2776
zando	-2777
▁Nada	-2778
▁esos	-2779
▁popu	-2780
▁sino	-2781
▁tram	-2782
▁igual	-2783
▁march	-2784
▁nació	-2785
▁paseo	-2786
▁perdon	-2787
▁propia	-2788
▁propio	-2789
▁decirte	-2790
▁borracho	-2791
▁hicieron	-2792
▁diferencia	-2793
fas	-2794
inó	-2795
▁go	-2796
arle	-2797
taste	-2798
▁Dios	-2799
▁Prob	-2800
▁apre	-2801
▁carr	-2802
▁dest	-2803
▁asist	-2804
▁coger	-2805
▁contro	-2806
▁maravi	-2807
▁pájaro	-2808
▁varias	-2809
▁Conozco	-2810
▁matemáti	-2811
▁tormenta	-2812
▁presidente	-2813
▁verdaderamente	-2814
30.	-2815
tom	-2816
▁Ba	-2817
▁dé	-2818
eral	-2819
late	-2820
star	-2821
vido	-2822
queta	-2823
▁ante	-2824
▁arma	-2825
▁idio	-2826
▁ignor	-2827
▁naran	-2828
▁prima	-2829
▁aceptar	-2830
▁constru	-2831
madamente	-2832
▁enfadado	-2833
▁proyecto	-2834
tiva	-2835
▁Can	-2836
▁aba	-2837
▁pos	-2838
▁Hice	-2839
▁bolí	-2840
▁camp	-2841
▁dado	-2842
▁esas	-2843
▁hará	-2844
▁paci	-2845
▁tuyo	-2846
▁Perdí	-2847
▁campo	-2848
▁buenas	-2849
▁recono	-2850
▁Algunas	-2851
▁informa	-2852
▁limpiar	-2853
▁soportar	-2854
ka	-2855
once	-2856
poco	-2857
▁sui	-2858
▁usa	-2859
antas	-2860
▁azul	-2861
▁cita	-2862
▁fres	-2863
▁sali	-2864
▁Nueva	-2865
▁Intent	-2866
▁herido	-2867
▁siente	-2868
▁haberte	-2869
▁público	-2870
▁preocupado	-2871
▁acostumbrado	-2872
mó	-2873
dés	-2874
mar	-2875
ser	-2876
▁Os	-2877
▁So	-2878
alda	-2879
gico	-2880
tame	-2881
▁Amb	-2882
▁dul	-2883
dónde	-2884
raste	-2885
▁bebe	-2886
▁casó	-2887
▁deli	-2888
▁gana	-2889
▁supi	-2890
▁veía	-2891
aremos	-2892
biendo	-2893
▁bolsa	-2894
▁botón	-2895
▁detal	-2896
▁junto	-2897
▁recha	-2898
▁bonita	-2899
▁famoso	-2900
▁idioma	-2901
▁llegué	-2902
▁Francia	-2903
▁Pareces	-2904
▁encuent	-2905
▁haberlo	-2906
▁olvidar	-2907
▁información	-2908
eb	-2909
chi	-2910
jes	-2911
tán	-2912
vil	-2913
▁Tal	-2914
▁Euro	-2915
▁bara	-2916
▁color	-2917
▁enter	-2918
▁guapa	-2919
▁quise	-2920
▁abuela	-2921
▁cambio	-2922
▁correo	-2923
▁debajo	-2924
▁sintió	-2925
▁agradable	-2926
▁sorprendido	-2927
▁inmediatamente	-2928
iría	-2929
vera	-2930
▁Amé	-2931
▁amo	-2932
▁for	-2933
ferta	-2934
▁Debe	-2935
▁cier	-2936
▁flor	-2937
▁golf	-2938
rieron	-2939
▁hacen	-2940
▁ingen	-2941
▁liber	-2942
▁luego	-2943
▁menor	-2944
▁paste	-2945
▁suici	-2946
▁apenas	-2947
▁enseñó	-2948
▁estáis	-2949
▁jugado	-2950
▁oferta	-2951
▁planes	-2952
▁prueba	-2953
▁puedas	-2954
▁tengas	-2955
▁América	-2956
▁perfecto	-2957
▁preocupar	-2958
▁Deberíamos	-2959
▁matemáticas	-2960
con	-2961
mió	-2962
ona	-2963
uni	-2964
▁Ap	-2965
▁Res	-2966
illas	-2967
inado	-2968
tante	-2969
▁acus	-2970
▁negó	-2971
▁sorp	-2972
▁Solía	-2973
▁arroz	-2974
▁ayude	-2975
▁quitó	-2976
▁Europa	-2977
▁perfec	-2978
▁aquella	-2979
▁botella	-2980
▁empieza	-2981
▁enojado	-2982
▁levantó	-2983
▁mejores	-2984
▁satisfe	-2985
▁tranqui	-2986
entemente	-2987
▁prometió	-2988
▁quedarte	-2989
▁tratando	-2990
▁sentimientos	-2991
".	-2992
íg	-2993
aña	-2994
gri	-2995
Cono	-2996
▁paz	-2997
▁pág	-2998
▁trá	-2999
dimos	-3000
tente	-3001
vando	-3002
▁Algo	-3003
▁ejer	-3004
▁fras	-3005
▁raro	-3006
▁abajo	-3007
▁otras	-3008
▁trata	-3009
▁valor	-3010
▁encima	-3011
▁veinte	-3012
▁carrera	-3013
▁tampoco	-3014
▁silencio	-3015
▁terrible	-3016
Eso	-3017
ecía	-3018
▁poe	-3019
stado	-3020
▁Aque	-3021
▁cerc	-3022
▁char	-3023
▁cubi	-3024
▁trai	-3025
▁Éste	-3026
fortun	-3027
▁aprob	-3028
▁autom	-3029
▁resto	-3030
▁buscar	-3031
▁parado	-3032
▁repente	-3033
▁ordenador	-3034
pá	-3035
nea	-3036
▁fla	-3037
▁andar	-3038
▁humor	-3039
▁lápiz	-3040
▁queso	-3041
▁verde	-3042
▁viste	-3043
▁ejerci	-3044
▁nuevos	-3045
▁vuelto	-3046
▁continu	-3047
▁enemigo	-3048
▁olvides	-3049
▁despacio	-3050
▁seguridad	-3051
▁maravillos	-3052
eran	-3053
fier	-3054
▁Uno	-3055
▁pic	-3056
▁raz	-3057
▁rey	-3058
▁sof	-3059
arios	-3060
guida	-3061
tenta	-3062
tista	-3063
▁mamá	-3064
lación	-3065
▁gustó	-3066
▁ocurr	-3067
▁alegro	-3068
▁vuestro	-3069
▁contacto	-3070
▁medicina	-3071
▁despierto	-3072
▁mintiendo	-3073
▁sorprendió	-3074
ork	-3075
▁is	-3076
Uste	-3077
jada	-3078
risa	-3079
▁ago	-3080
▁dan	-3081
▁pob	-3082
letas	-3083
penas	-3084
▁ganó	-3085
▁sepa	-3086
▁útil	-3087
▁Escri	-3088
▁gafas	-3089
▁hacía	-3090
▁mitad	-3091
▁nueve	-3092
▁obser	-3093
▁suena	-3094
Alguien	-3095
▁Apenas	-3096
▁lentes	-3097
▁tratar	-3098
▁hacerte	-3099
▁recuper	-3100
▁fotograf	-3101
▁olvidado	-3102
▁sorpresa	-3103
▁películas	-3104
ñec	-3105
▁cr	-3106
▁Fin	-3107
▁Has	-3108
▁bos	-3109
▁hie	-3110
▁pul	-3111
▁Dile	-3112
▁abra	-3113
▁ofre	-3114
▁temo	-3115
virtió	-3116
▁llena	-3117
▁maest	-3118
▁menti	-3119
▁muñec	-3120
▁sacar	-3121
▁vieja	-3122
Podemos	-3123
▁confun	-3124
▁especi	-3125
▁tomado	-3126
▁Nuestra	-3127
▁enferma	-3128
▁podrías	-3129
▁sobrevi	-3130
▁discurso	-3131
▁intención	-3132
▁preparado	-3133
▁resfriado	-3134
sos	-3135
▁cl	-3136
▁jó	-3137
icos	-3138
▁Vay	-3139
▁adi	-3140
▁bur	-3141
▁cán	-3142
▁gas	-3143
ienta	-3144
venes	-3145
▁Toma	-3146
▁York	-3147
▁mill	-3148
▁paso	-3149
▁Todas	-3150
▁cuest	-3151
▁lavar	-3152
▁miemb	-3153
▁quiso	-3154
▁supon	-3155
▁Espera	-3156
▁Estuve	-3157
▁culpar	-3158
▁dijeron	-3159
▁escapar	-3160
▁jóvenes	-3161
▁pintura	-3162
▁respons	-3163
▁segundo	-3164
▁árboles	-3165
▁Queremos	-3166
▁aburrido	-3167
▁culpable	-3168
▁nervioso	-3169
▁probable	-3170
▁primavera	-3171
▁frecuencia	-3172
▁rápidamente	-3173
▁profundamente	-3174
nes	-3175
▁Hu	-3176
zada	-3177
ándo	-3178
▁Así	-3179
▁asp	-3180
▁aum	-3181
▁ojo	-3182
▁oro	-3183
▁cuer	-3184
▁muse	-3185
▁sonó	-3186
riendo	-3187
ándose	-3188
▁grupo	-3189
▁habrá	-3190
▁hayas	-3191
▁multi	-3192
▁renun	-3193
▁cerrar	-3194
▁hablan	-3195
▁idiota	-3196
▁normal	-3197
▁pastel	-3198
▁pelota	-3199
▁platos	-3200
▁conocía	-3201
▁decidir	-3202
▁escucha	-3203
▁precios	-3204
▁pájaros	-3205
▁querías	-3206
▁conocido	-3207
▁bolígrafo	-3208
▁estábamos	-3209
▁escuchando	-3210
▁Probablemente	-3211
000	-3212
aso	-3213
mor	-3214
▁ru	-3215
déis	-3216
mido	-3217
▁bom	-3218
▁sir	-3219
▁sob	-3220
ables	-3221
monos	-3222
tivos	-3223
▁Será	-3224
▁eras	-3225
▁obli	-3226
▁reír	-3227
▁roto	-3228
▁Quizá	-3229
▁darle	-3230
▁hielo	-3231
▁premi	-3232
▁recom	-3233
▁volun	-3234
▁ladrón	-3235
▁cansada	-3236
▁prisión	-3237
▁sientes	-3238
▁tráfico	-3239
▁cambiado	-3240
▁necesitamos	-3241
dra	-3242
lub	-3243
ram	-3244
uda	-3245
▁Tan	-3246
▁oyó	-3247
▁piz	-3248
▁soñ	-3249
mento	-3250
▁club	-3251
▁deja	-3252
▁desi	-3253
▁bolsi	-3254
▁cigar	-3255
▁juega	-3256
▁tonto	-3257
mamente	-3258
tamento	-3259
▁bosque	-3260
▁diario	-3261
▁espalda	-3262
▁memoria	-3263
▁popular	-3264
▁sospech	-3265
▁interesa	-3266
▁prestado	-3267
▁solución	-3268
▁estadouni	-3269
▁izquierda	-3270
▁principio	-3271
▁computador	-3272
▁finalmente	-3273
▁á	-3274
óma	-3275
▁Ol	-3276
▁ef	-3277
arás	-3278
daba	-3279
eric	-3280
loso	-3281
ster	-3282
tili	-3283
▁Han	-3284
▁mañ	-3285
▁rev	-3286
cionó	-3287
ecido	-3288
timos	-3289
ático	-3290
▁arru	-3291
▁dedo	-3292
▁hier	-3293
▁luna	-3294
▁tema	-3295
▁perdí	-3296
▁traer	-3297
Todavía	-3298
bilidad	-3299
▁vender	-3300
▁desapar	-3301
▁escuchó	-3302
▁máquina	-3303
▁adelante	-3304
▁multitud	-3305
▁recuerda	-3306
▁paciencia	-3307
▁pertenece	-3308
Hab	-3309
ací	-3310
lir	-3311
olo	-3312
oro	-3313
pos	-3314
ses	-3315
uir	-3316
▁Va	-3317
▁há	-3318
gada	-3319
selo	-3320
▁bajó	-3321
▁duda	-3322
▁odia	-3323
▁sofá	-3324
quilla	-3325
▁brome	-3326
▁hablo	-3327
▁recor	-3328
▁servi	-3329
▁tarje	-3330
▁chicas	-3331
▁flauta	-3332
▁oscuro	-3333
▁sencil	-3334
▁avergon	-3335
▁sabemos	-3336
▁vuestra	-3337
▁discutir	-3338
▁intentar	-3339
▁negocios	-3340
▁soldados	-3341
▁ventanas	-3342
▁esperanza	-3343
▁interesado	-3344
Os	-3345
ór	-3346
fón	-3347
icas	-3348
endió	-3349
jando	-3350
vesti	-3351
▁copi	-3352
▁digo	-3353
▁mapa	-3354
▁papá	-3355
▁pone	-3356
▁quin	-3357
▁veré	-3358
cionar	-3359
dencia	-3360
▁Ambos	-3361
▁Mucha	-3362
▁acomp	-3363
▁corto	-3364
▁darme	-3365
▁deseo	-3366
▁dices	-3367
▁excel	-3368
▁fruta	-3369
▁yenes	-3370
▁Aunque	-3371
▁alegra	-3372
▁golpeó	-3373
▁vuelva	-3374
abilidad	-3375
▁casarse	-3376
▁idiomas	-3377
▁mañanas	-3378
▁promesa	-3379
▁tuviera	-3380
▁Encontré	-3381
▁llorando	-3382
▁escaleras	-3383
▁verdadero	-3384
▁preguntaba	-3385
ché	-3386
cin	-3387
gla	-3388
ing	-3389
mán	-3390
▁ur	-3391
rump	-3392
telo	-3393
óvil	-3394
▁aus	-3395
▁dep	-3396
▁dro	-3397
▁ens	-3398
ectos	-3399
guido	-3400
▁Vuel	-3401
▁agar	-3402
▁cont	-3403
▁form	-3404
▁hubo	-3405
▁irte	-3406
▁pusi	-3407
▁tuya	-3408
Adónde	-3409
cional	-3410
siones	-3411
ábamos	-3412
▁autor	-3413
▁casas	-3414
▁frase	-3415
▁museo	-3416
▁suele	-3417
▁sonrió	-3418
▁viento	-3419
▁excepto	-3420
▁permiso	-3421
▁sucedió	-3422
▁volverá	-3423
▁esconder	-3424
▁especial	-3425
▁inocente	-3426
▁explicación	-3427
ck	-3428
fa	-3429
ok	-3430
adá	-3431
reí	-3432
▁10	-3433
▁zo	-3434
▁Bus	-3435
▁bañ	-3436
▁tía	-3437
iones	-3438
tario	-3439
viste	-3440
▁Esos	-3441
▁logr	-3442
▁paró	-3443
▁vier	-3444
anoche	-3445
bierno	-3446
▁dicen	-3447
▁ducha	-3448
▁pocas	-3449
▁pocos	-3450
▁cáncer	-3451
▁enferm	-3452
▁mostró	-3453
▁opción	-3454
▁países	-3455
▁premio	-3456
▁sangre	-3457
▁trampa	-3458
▁cerrada	-3459
▁comport	-3460
▁conocen	-3461
▁chaqueta	-3462
▁descanso	-3463
▁hermanas	-3464
▁incendio	-3465
▁caminando	-3466
▁profesora	-3467
▁medianoche	-3468
▁normalmente	-3469
fortunadamente	-3470
rez	-3471
▁Pa	-3472
alla	-3473
▁Cam	-3474
▁arm	-3475
▁den	-3476
zaron	-3477
▁Lleg	-3478
▁difi	-3479
▁isla	-3480
▁llen	-3481
▁rara	-3482
▁rica	-3483
cultad	-3484
vieron	-3485
▁choco	-3486
▁línea	-3487
▁progr	-3488
▁vivía	-3489
▁estuve	-3490
▁hablas	-3491
▁manten	-3492
▁entrada	-3493
▁llamada	-3494
▁manejar	-3495
▁sonrisa	-3496
▁viviendo	-3497
▁billetera	-3498
▁desayunar	-3499
▁excelente	-3500
ha	-3501
ial	-3502
ton	-3503
▁Ab	-3504
inos	-3505
jera	-3506
leto	-3507
▁Mir	-3508
▁mas	-3509
▁reh	-3510
stico	-3511
▁empe	-3512
▁male	-3513
▁modo	-3514
▁mone	-3515
▁pies	-3516
traste	-3517
▁Hasta	-3518
▁Sería	-3519
▁amaba	-3520
▁darte	-3521
▁divor	-3522
▁mante	-3523
▁sentí	-3524
▁solos	-3525
▁tenés	-3526
▁terre	-3527
▁Tienen	-3528
▁crimen	-3529
▁fantas	-3530
▁hables	-3531
▁inform	-3532
▁madera	-3533
▁pierna	-3534
▁romper	-3535
▁varios	-3536
▁haberme	-3537
▁hermoso	-3538
▁honesto	-3539
▁investi	-3540
▁parecen	-3541
▁querría	-3542
▁viernes	-3543
▁Recuerdo	-3544
▁correcta	-3545
▁averiguar	-3546
▁capacidad	-3547
▁discusión	-3548
▁ejercicio	-3549
▁satisfecho	-3550
cl	-3551
jé	-3552
stó	-3553
▁Ex	-3554
gues	-3555
sion	-3556
ular	-3557
▁aje	-3558
▁ali	-3559
▁cap	-3560
▁cir	-3561
▁iré	-3562
▁Buen	-3563
▁apun	-3564
▁artí	-3565
▁ater	-3566
▁cola	-3567
▁docu	-3568
▁echó	-3569
▁econ	-3570
▁hábi	-3571
▁pron	-3572
dremos	-3573
pósito	-3574
▁alegr	-3575
▁amist	-3576
▁carre	-3577
▁cortó	-3578
▁esqui	-3579
▁grave	-3580
▁ideas	-3581
▁utili	-3582
▁cuerda	-3583
▁fiebre	-3584
▁robado	-3585
▁depende	-3586
▁resultó	-3587
▁nuestras	-3588
▁ocupados	-3589
▁chocolate	-3590
▁conductor	-3591
▁distancia	-3592
▁encuentro	-3593
▁japoneses	-3594
▁respondió	-3595
▁cualquiera	-3596
▁escribiendo	-3597
▁posibilidad	-3598
▁probablemente	-3599
eto	-3600
ira	-3601
umo	-3602
dera	-3603
ende	-3604
gido	-3605
guen	-3606
stro	-3607
▁Tus	-3608
▁das	-3609
▁fon	-3610
ramos	-3611
tubre	-3612
tural	-3613
uesto	-3614
▁Reci	-3615
▁alar	-3616
▁casu	-3617
▁excu	-3618
▁ries	-3619
▁robó	-3620
▁suyo	-3621
▁Ésta	-3622
ientas	-3623
▁broma	-3624
▁casar	-3625
▁condi	-3626
▁dedos	-3627
▁linda	-3628
▁mente	-3629
▁mirar	-3630
▁preci	-3631
▁reali	-3632
▁solas	-3633
▁venta	-3634
▁apagar	-3635
▁centro	-3636
▁compli	-3637
▁partir	-3638
▁perman	-3639
▁acabado	-3640
▁delante	-3641
▁explicó	-3642
▁mentira	-3643
▁consiguió	-3644
▁preocupes	-3645
▁Finalmente	-3646
▁dificultad	-3647
▁simplemente	-3648
bede	-3649
ello	-3650
entí	-3651
onos	-3652
tual	-3653
▁tur	-3654
quete	-3655
▁bebi	-3656
▁boda	-3657
▁cele	-3658
▁mató	-3659
▁odio	-3660
▁pasé	-3661
▁roja	-3662
▁dieta	-3663
▁echar	-3664
▁pasap	-3665
▁retir	-3666
▁separ	-3667
camente	-3668
▁americ	-3669
▁camión	-3670
▁casada	-3671
▁conocí	-3672
▁cuerpo	-3673
▁cuidad	-3674
▁elegir	-3675
▁expres	-3676
▁habías	-3677
▁maleta	-3678
▁nativo	-3679
▁pintar	-3680
▁sábado	-3681
▁teatro	-3682
▁tierra	-3683
▁derecha	-3684
▁incluso	-3685
▁negocio	-3686
▁encantan	-3687
▁galletas	-3688
▁canciones	-3689
▁inmediato	-3690
▁resultado	-3691
▁consciente	-3692
brir	-3693
dame	-3694
llar	-3695
pira	-3696
rios	-3697
▁lan	-3698
▁pér	-3699
▁rum	-3700
▁ton	-3701
▁urg	-3702
entas	-3703
▁Llam	-3704
tieron	-3705
▁ambos	-3706
▁arena	-3707
▁bajar	-3708
▁bella	-3709
▁cargo	-3710
▁cogió	-3711
▁deten	-3712
▁salvo	-3713
▁vuelo	-3714
▁agrada	-3715
▁caball	-3716
▁constr	-3717
▁descri	-3718
▁enorme	-3719
▁hechos	-3720
▁acompañ	-3721
▁afortun	-3722
▁asesina	-3723
▁bienven	-3724
▁capital	-3725
▁deporte	-3726
▁recibir	-3727
▁recibió	-3728
▁recomen	-3729
▁revista	-3730
▁terremo	-3731
▁absoluto	-3732
▁muchacho	-3733
▁preocupa	-3734
▁Necesitas	-3735
▁interrump	-3736
El	-3737
dul	-3738
orn	-3739
tró	-3740
caba	-3741
itos	-3742
oría	-3743
quer	-3744
▁Iré	-3745
▁Tam	-3746
▁suf	-3747
tarse	-3748
tines	-3749
árcel	-3750
▁desh	-3751
▁velo	-3752
ermina	-3753
▁Jamás	-3754
▁acabó	-3755
▁casti	-3756
▁cerró	-3757
▁comun	-3758
▁costó	-3759
▁debía	-3760
▁gradu	-3761
▁lágri	-3762
▁podrá	-3763
▁reser	-3764
▁verdu	-3765
▁Muchas	-3766
▁basura	-3767
▁bonito	-3768
▁corrió	-3769
▁fuiste	-3770
▁sueños	-3771
▁espacio	-3772
▁llegará	-3773
▁octubre	-3774
▁pedirle	-3775
▁piernas	-3776
▁pérdida	-3777
▁apareció	-3778
▁cantante	-3779
▁comenzar	-3780
▁deberían	-3781
▁despedir	-3782
▁supermer	-3783
▁compraste	-3784
▁empleados	-3785
▁impresion	-3786
▁pasaporte	-3787
▁propósito	-3788
▁importaría	-3789
cé	-3790
ye	-3791
chó	-3792
ene	-3793
▁Sí	-3794
ezco	-3795
oluc	-3796
áles	-3797
▁Vas	-3798
▁Vol	-3799
▁fri	-3800
▁lab	-3801
▁Haré	-3802
▁Olvi	-3803
▁alum	-3804
▁faci	-3805
▁míos	-3806
▁Llevo	-3807
▁Quier	-3808
▁calce	-3809
▁contr	-3810
▁doble	-3811
▁dulce	-3812
▁encar	-3813
▁enemi	-3814
▁guste	-3815
▁gusto	-3816
▁hambr	-3817
▁jugue	-3818
▁peces	-3819
▁prohi	-3820
▁vimos	-3821
▁Compar	-3822
▁cambió	-3823
▁cárcel	-3824
▁descub	-3825
▁gratis	-3826
▁página	-3827
▁salido	-3828
▁adentro	-3829
▁cumplir	-3830
▁escribe	-3831
▁hablado	-3832
▁involuc	-3833
▁muebles	-3834
▁ocultar	-3835
▁robaron	-3836
▁política	-3837
▁bromeando	-3838
▁confianza	-3839
▁oscuridad	-3840
▁casualidad	-3841
▁distinguir	-3842
▁fácilmente	-3843
▁supermercado	-3844
Re	-3845
coh	-3846
guí	-3847
ariz	-3848
cens	-3849
icen	-3850
▁cla	-3851
▁irá	-3852
▁vac	-3853
Usted	-3854
biste	-3855
sible	-3856
tidad	-3857
▁Hubo	-3858
▁besó	-3859
▁cuel	-3860
▁daré	-3861
▁esco	-3862
▁ocas	-3863
Necesi	-3864
Quiere	-3865
uestas	-3866
▁extre	-3867
▁luces	-3868
▁mover	-3869
▁techo	-3870
Conoces	-3871
eratura	-3872
feriría	-3873
▁Canadá	-3874
▁alemán	-3875
▁aproxi	-3876
▁arriba	-3877
▁ascens	-3878
▁costum	-3879
▁esposo	-3880
▁noches	-3881
▁pantal	-3882
▁quejar	-3883
▁Ninguno	-3884
▁acordar	-3885
▁emocion	-3886
▁enseñar	-3887
▁lenguas	-3888
▁ninguno	-3889
▁ocurrir	-3890
▁present	-3891
▁princip	-3892
▁televis	-3893
▁tomando	-3894
▁volveré	-3895
tivamente	-3896
▁cantando	-3897
▁cometido	-3898
▁japonesa	-3899
▁facilidad	-3900
▁necesitan	-3901
▁propuesta	-3902
▁temperatura	-3903
▁comportamiento	-3904
ji	-3905
éc	-3906
bar	-3907
deo	-3908
mir	-3909
nic	-3910
ord	-3911
▁Qu	-3912
▁bu	-3913
añol	-3914
ctos	-3915
lada	-3916
▁haz	-3917
▁sed	-3918
ctivo	-3919
esper	-3920
jeras	-3921
tador	-3922
▁beso	-3923
▁comí	-3924
▁dedi	-3925
▁reme	-3926
adores	-3927
uestos	-3928
▁Empez	-3929
▁alcoh	-3930
▁hogar	-3931
▁nariz	-3932
▁pizza	-3933
▁Cuanto	-3934
▁Siento	-3935
▁duerme	-3936
▁ingenu	-3937
▁invitó	-3938
▁parada	-3939
▁pasará	-3940
▁tenían	-3941
▁vuelve	-3942
▁destino	-3943
▁extraña	-3944
▁llamado	-3945
▁natural	-3946
▁prestar	-3947
▁tarjeta	-3948
▁trabajó	-3949
▁bolsillo	-3950
▁mediodía	-3951
▁vosotras	-3952
▁educación	-3953
▁encuentra	-3954
▁invitados	-3955
La	-3956
pé	-3957
sé	-3958
lló	-3959
ola	-3960
zan	-3961
Esto	-3962
aste	-3963
igió	-3964
ista	-3965
osas	-3966
tito	-3967
▁Más	-3968
▁Veo	-3969
▁afi	-3970
▁fáb	-3971
Están	-3972
dense	-3973
ombra	-3974
ámame	-3975
ísimo	-3976
ómago	-3977
▁arte	-3978
▁dejé	-3979
▁diré	-3980
olveré	-3981
▁armas	-3982
▁bolso	-3983
▁compe	-3984
▁estan	-3985
▁hable	-3986
▁harto	-3987
▁subió	-3988
▁trozo	-3989
▁vivió	-3990
▁Tierra	-3991
▁aunque	-3992
▁cientí	-3993
▁declar	-3994
▁fresco	-3995
▁imagin	-3996
▁llamas	-3997
▁piedra	-3998
▁preten	-3999
▁solici	-4000
▁tendrá	-4001
▁tenías	-4002
▁vivido	-4003
▁conoces	-4004
▁correos	-4005
▁disparó	-4006
▁español	-4007
▁estarás	-4008
▁fábrica	-4009
▁quedaré	-4010
▁queréis	-4011
▁saberlo	-4012
▁estómago	-4013
▁nosotras	-4014
▁dispuesto	-4015
▁empezando	-4016
▁extremadamente	-4017
Son	-4018
lle	-4019
mba	-4020
xto	-4021
▁Be	-4022
char	-4023
esas	-4024
garé	-4025
ment	-4026
▁Ale	-4027
▁Trá	-4028
▁hon	-4029
▁pez	-4030
cados	-4031
orias	-4032
tarme	-4033
▁anda	-4034
▁bail	-4035
▁cabo	-4036
▁caer	-4037
▁divi	-4038
▁fría	-4039
▁geme	-4040
▁impi	-4041
dentes	-4042
gieron	-4043
éramos	-4044
▁Tenés	-4045
▁alqui	-4046
▁hojas	-4047
▁trans	-4048
cciones	-4049
▁Discul	-4050
▁anillo	-4051
▁barato	-4052
▁blanca	-4053
▁entera	-4054
▁entero	-4055
▁partes	-4056
▁sabido	-4057
▁Pensaba	-4058
▁También	-4059
▁debemos	-4060
▁hubiese	-4061
▁pareció	-4062
▁partici	-4063
▁prefier	-4064
▁querían	-4065
▁supiera	-4066
mplemente	-4067
▁abandonó	-4068
▁gobierno	-4069
▁lágrimas	-4070
▁murieron	-4071
▁pregunté	-4072
▁proteger	-4073
▁quisiera	-4074
▁asesinato	-4075
▁necesidad	-4076
▁televisor	-4077
▁preparando	-4078
▁profesores	-4079
▁escondiendo	-4080
su	-4081
úa	-4082
ban	-4083
rea	-4084
zca	-4085
▁30	-4086
▁Ar	-4087
▁at	-4088
ceso	-4089
dito	-4090
drez	-4091
tida	-4092
▁Pol	-4093
▁che	-4094
▁eje	-4095
▁hun	-4096
▁juz	-4097
▁mej	-4098
▁sur	-4099
table	-4100
▁Dejé	-4101
▁Desa	-4102
▁Hici	-4103
▁Llev	-4104
▁adop	-4105
▁adul	-4106
▁alér	-4107
▁dibu	-4108
▁doce	-4109
▁ener	-4110
▁pegó	-4111
▁repu	-4112
gación	-4113
▁Dicen	-4114
▁Sabes	-4115
▁acaso	-4116
▁apres	-4117
▁corta	-4118
